{
  "id": "10909",
  "title": {
    "type": "タイトル",
    "text": "ショーシャンクの空に",
    "wiki_text": "ショーシャンクの空に"
  },
  "summary": {
    "type": "概要",
    "text": "『ショーシャンクの空に』（ショーシャンクのそらに、原題：The Shawshank Redemption）は、1994年に公開されたアメリカ映画。刑務所内の人間関係を通して、冤罪によって投獄された有能な銀行員が、腐敗した刑務所の中でも希望を捨てず生き抜いていくヒューマン・ドラマ。原作はスティーヴン・キングの中編小説『刑務所のリタ・ヘイワース（Rita Hayworth and Shawshank Redemption）』。監督・脚本はフランク・ダラボンが務め、彼の出世作である。主人公の銀行員アンドリュー・デュフレーン（アンディ）をティム・ロビンス、囚人仲間の調達屋エリス・レディング（レッド）をモーガン・フリーマン、悪徳な刑務所長サミュエル・ノートンをボブ・ガントンが演じ、他にウィリアム・サドラー、クランシー・ブラウン、ギル・ベローズ、ジェームズ・ホイットモアらが脇役として出演している。\nダラボンがキングから映画化権を購入したのは1987年であったが、着手したのはその約5年後であり、脚本を書くのに8週間掛かったという。キャッスル・ロック・エンターテインメント社に脚本を提出した2週間後、ダラボンは2,500万ドルの予算を確保して1993年1月に本作の製作を開始した。映画の舞台はメイン州だが、撮影のほとんどはオハイオ州のマンスフィールドで行われ、同地のオハイオ州立少年院跡がショーシャンク刑務所となった。当初アンディ役にはトム・ハンクスやトム・クルーズ、ケビン・コスナーなど、当時のスター俳優が検討された。音楽はトーマス・ニューマンが担当した。\n公開当時は、ストーリーやロビンスとフリーマンの演技を中心に批評家たちから高い評価を受けたものの、興行収入は1,600万ドルに留まるなど興行的には失敗した。当時は『パルプ・フィクション』や『フォレスト・ガンプ』といった強力な競合作が存在したこと、女性の登場人物が少ない、タイトルが観客に分かりにくいなど多くの理由が、不振の原因として挙げられた。しかし、その後アカデミー賞で7部門にノミネートされ、劇場再公開や海外収益で最終的な興行収入は5,830万ドルに達した。\nさらに全米で32万本以上のレンタルビデオが出荷され、賞へのノミネートや口コミにより1995年に最もレンタルされた映画作品となった。ターナー・ブロードキャスティング・システムが製作スタジオのキャッスル・ロックを買収したことで放送権を獲得し、1997年からターナー・ネットワーク・テレビジョン（TNT）で定期的に放映されるようになり、その人気はさらに高まった。現在では多くの人から映画史に残る傑作の一つとして認識されている。公開から三十年近く経った今でも定期的に放送されており、様々なアンケートにおいて好きな作品、視聴者や著名人がインスピレーションを受けた作品として挙げられるなど人気を博している。2015年には、アメリカ議会図書館によって、アメリカ国立フィルム登録簿に「文化的、歴史的、芸術的に重要な映画」として保存されることが決定した。"
  },
  "year": {
    "type": "公開年",
    "text": "1995年6月3日"
  },
  "time": {
    "type": "上映時間",
    "text": "142分"
  },
  "director": {
    "type": "監督",
    "text": "フランク・ダラボン",
    "other_titles": [
      "10909",
      "329978",
      "159812"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ティム・ロビンス",
      "other_titles": [
        "321599",
        "10909"
      ]
    },
    {
      "type": "キャスト",
      "text": "モーガン・フリーマン",
      "other_titles": [
        "349260",
        "347925",
        "364938",
        "329605",
        "340611",
        "321232",
        "330473",
        "345215",
        "338115",
        "329594",
        "347290",
        "352092",
        "28593",
        "346052",
        "356150",
        "355751",
        "24136",
        "10909",
        "321698",
        "335400",
        "318496"
      ]
    },
    {
      "type": "キャスト",
      "text": "ボブ・ガントン",
      "other_titles": [
        "10909",
        "329805"
      ]
    },
    {
      "type": "キャスト",
      "text": "ウィリアム・サドラー",
      "other_titles": [
        "10909"
      ]
    },
    {
      "type": "キャスト",
      "text": "クランシー・ブラウン",
      "other_titles": [
        "10909",
        "375786"
      ]
    },
    {
      "type": "キャスト",
      "text": "ギル・ベローズ",
      "other_titles": [
        "10909"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジェームズ・ホイットモア",
      "other_titles": [
        "9184",
        "10909"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "スティーヴン・キング『刑務所のリタ・ヘイワース』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$58,300,000"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "脱獄映画の最高傑作で長時間映画だけど飽きない"
    },
    {
      "type": "レビュー",
      "text": "名作の中の名作と言えます。主人公を演じるティム・ロビンスと同じ刑務所の囚人であるモーガン・フリーマンの演技が素晴らしいです。"
    },
    {
      "type": "レビュー",
      "text": "耐えがたい不条理に立ち向かっていく主人公の不屈の精神"
    },
    {
      "type": "レビュー",
      "text": "刑務所内の様子や囚人たちの生活、刑務官たちのルールや行動がリアルに感じ取れます。"
    },
    {
      "type": "レビュー",
      "text": "妻を殺した犯人として刑務所で過ごす主人公が、終身刑を言い渡されながらも希望をもって生きる姿が描かれている映画です。"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1947年、メイン州ポートランド。"
    },
    {
      "type": "あらすじ",
      "text": "若くして銀行副頭取を務める優秀な銀行員アンドリュー・デュフレーン （アンディ）は、妻とその愛人を射殺した罪に問われる。"
    },
    {
      "type": "あらすじ",
      "text": "無実を訴えるも終身刑の判決が下り、劣悪なショーシャンク刑務所への服役が決まる。"
    },
    {
      "type": "あらすじ",
      "text": "ショーシャンクでは、長年服役する「調達屋」ことエリス・ボイド・レディング（レッド）が、もう何度目かとなる仮釈放の審査を受け、更生したことを訴えるがやはり却下される。"
    },
    {
      "type": "あらすじ",
      "text": "レッドが落胆し部屋を出ると、アンディを含む新しい受刑者達が護送されて来る。"
    },
    {
      "type": "あらすじ",
      "text": "アンディら新入り達はノートン所長とハドリー主任刑務官から脅しを含めたショーシャンク刑務所の紹介をされ、その晩に取り乱した一人の新人受刑者がハドリーから過剰暴力を受けて死んでしまう。"
    },
    {
      "type": "あらすじ",
      "text": "孤立していたアンディはやがてレッドに声をかけ、鉱物採集の趣味のため小さなロックハンマーを注文する。"
    },
    {
      "type": "あらすじ",
      "text": "それをきっかけにアンディはレッドと交友を重ね始める。"
    },
    {
      "type": "あらすじ",
      "text": "他方、アンディは荒くれ者のボグズとその一味に性行為を強要され、抵抗のため常に生傷が絶えない生活が続いた。"
    },
    {
      "type": "あらすじ",
      "text": "1949年、アンディは屋根の修理作業中、ハドリーの遺産相続問題を知り、財務経理の知識を駆使し作業仲間達へのビールと引き換えに解決策を提案する。"
    },
    {
      "type": "あらすじ",
      "text": "ビールを手に入れ仲間達から尊敬される一方で、ハドリーら刑務官からも一目置かれるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "その後ボグズらがアンディを襲って全治1ヶ月の重傷を負わせるも、彼はハドリーに半殺しにされ、以後、アンディを襲う者はいなくなる。"
    },
    {
      "type": "あらすじ",
      "text": "アンディが治療を終え自分の房に戻ってくると、レッドに注文していたリタ・ヘイワースの大判ポスターが退院祝いとして置かれていた。"
    },
    {
      "type": "あらすじ",
      "text": "やがて、アンディは図書係に配置換えとなり、もう50年も服役している老囚人ブルックスの助手となる。"
    },
    {
      "type": "あらすじ",
      "text": "だが、その本当の目的は所長や刑務官達の税務処理や資産運用をアンディに行わせるためだった。"
    },
    {
      "type": "あらすじ",
      "text": "アンディは有能な銀行家としての手腕を発揮する一方で、名ばかりだった図書係としても精力的に活動を始め、州議会に図書館予算の請求を毎週送るようになる。"
    },
    {
      "type": "あらすじ",
      "text": "1954年、ブルックスに仮釈放の許可が下りるが、50年服役した老人は塀の外の生活への恐れから取り乱す。"
    },
    {
      "type": "あらすじ",
      "text": "アンディらに説得され、仮釈放を受け入れるが、結局、外の生活に馴染むことはできず、最期は首を吊って死んでしまう。"
    },
    {
      "type": "あらすじ",
      "text": "死の間際に送られた感謝の手紙を読んでアンディとレッドは苛まれる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、手紙に根負けした州議会はわずかばかりの寄付金と古書をショーシャンク刑務所に送ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "アンディは送られてきた荷物の中に『フィガロの結婚』（第3幕『手紙の二重唱』）のレコードを見つけ、それを勝手に所内放送で流したことで懲罰房送りとなる。"
    },
    {
      "type": "あらすじ",
      "text": "その後、仲間達からレコードを流した理由を尋ねられ、アンディは「音楽と希望は誰にも奪えないものだ」と説明するが、レッドは「そんなもの（希望）は塀の中じゃ危険だ」と反論する。"
    },
    {
      "type": "あらすじ",
      "text": "1963年、アンディが州議会にさらに手紙を送り続けた結果、年度毎の予算まで獲得し、倉庫同然だった図書館は囚人達の娯楽と教養を得る場となっていた。"
    },
    {
      "type": "あらすじ",
      "text": "その頃所長は、囚人達の社会更生を図るという名目で、彼らを労働力として野外作業をさせ始め、裏ではそのピンハネや土建業者達からの賄賂を受け取り始める。"
    },
    {
      "type": "あらすじ",
      "text": "そしてアンディは「ランドール・スティーブンス」という架空の人物を作り出し、その多額の不正蓄財を見事に隠蔽していた。"
    },
    {
      "type": "あらすじ",
      "text": "1965年、新たに入所したコソ泥の青年トミーは、すぐにレッドの仲間達と打ち解け、アンディも彼を気に入る。"
    },
    {
      "type": "あらすじ",
      "text": "更生を望むトミーにアンディは文字の読み書きから勉強を教え始め、やがて高校卒業資格を申請するにまで至る。"
    },
    {
      "type": "あらすじ",
      "text": "トミーはアンディの過去を知ると、その真犯人に心当たりがあることを話す。"
    },
    {
      "type": "あらすじ",
      "text": "アンディは所長に再審請求したいと頼み込むが、優秀な経理担当者であると同時に不正蓄財を知っている彼を自由にさせる気のない所長は、アンディを懲罰房に入れ考えを改めるよう迫る。"
    },
    {
      "type": "あらすじ",
      "text": "1ヶ月経っても折れないアンディに業を煮やした所長は、冤罪証明の鍵を握るトミーを脱走を企てたとして射殺してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "トミーの死から1ヶ月後、アンディは再び不正経理を行うことを条件に懲罰房から出される。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、アンディの様子はどこかおかしく、メキシコのジワタネホの話をしたり、レッドに要領を得ない伝言を残す。"
    },
    {
      "type": "あらすじ",
      "text": "レッドら仲間達はアンディが自殺を考えていると疑い、嵐の晩に心配が募る。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝の点呼の際、アンディが房から消えていることが発覚する。"
    },
    {
      "type": "あらすじ",
      "text": "所長やハドリーもアンディの房に向かい、リタ・ヘイワースからマリリン・モンローへ、そしてラクエル・ウェルチへと代替わりしていたポスターの裏の壁に大穴が開いていることを見つけ出す。"
    },
    {
      "type": "あらすじ",
      "text": "アンディは約20年間ロックハンマーで壁を掘り続け、ついに1966年、脱獄したのだった。"
    },
    {
      "type": "あらすじ",
      "text": "アンディはその足で銀行に向かいスティーブンスに成りすまして所長の不正蓄財を引き出すと同時に告発状を新聞社へ送り、難なくメキシコへ逃亡する。"
    },
    {
      "type": "あらすじ",
      "text": "そしてアンディの告発状によってハドリーは逮捕され、所長は拳銃自殺する。"
    },
    {
      "type": "あらすじ",
      "text": "間もなくレッドは服役40年目にしてようやく仮釈放されるが、ブルックスと同様に外の生活に順応できない。"
    },
    {
      "type": "あらすじ",
      "text": "ブルックスと同じ悲劇への道を辿りかけるが、レッドはアンディの伝言を信じてメキシコのジワタネホへ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "そして、美しく青い海の浜で悠々自適の生活を送るアンディと再会し、喜びの抱擁を交わしたのだった。"
    }
  ]
}