{
  "id": "11169",
  "title": {
    "type": "タイトル",
    "text": "死霊のはらわた",
    "wiki_text": "死霊のはらわた (1981年の映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『死霊のはらわた』（しりょうのはらわた、原題: The Evil Dead）は、1981年のアメリカのスーパーナチュラル・ホラー映画。サム・ライミが監督・脚本、ロバート・タパートが製作、ライミ、タパート、ブルース・キャンベルが製作総指揮を務め、エレン・サンドワイズ、リチャード・デマニンコル、ベッツィー・ベイカー、テレサ・ティリーらが出演している。\n米国で240万ドル、全世界で270万ドルから2940万ドルの興行収入を記録した。公開当初とその後の批評家の評価は、いずれも好意的なものだった。この作品は、最も重要なカルト映画のひとつであり、史上最高のホラー映画のひとつとして、また、最も成功したインディペンデント映画のひとつとして評価されている。この作品によってライミ、タパート、キャンベルの3人はキャリアをスタートさせた。\nライミが脚本・監督を務めた2つの直接的な続編『死霊のはらわたII』（1987年）と『キャプテン・スーパーマーケット』（1992年）を皮切りに、ソフト的なリブートと継続を兼ねた4作目の『死霊のはらわた』（2013年）、そして2015年から2018年まで放送された後続のTVシリーズ『死霊のはらわた リターンズ』など、メディア・フランチャイズを生み出し、フランチャイズにはビデオゲームやコミックも含まれている。また、アッシュ・ウィリアムズというキャラクターは、文化的なアイコンとしても考えられている。\n\n"
  },
  "year": {
    "type": "公開年",
    "text": "1985年2月1日"
  },
  "time": {
    "type": "上映時間",
    "text": "85分"
  },
  "director": {
    "type": "監督",
    "text": "サム・ライミ",
    "other_titles": [
      "234686",
      "343507",
      "325627",
      "319039",
      "380731",
      "334820",
      "11169"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ブルース・キャンベル",
      "other_titles": [
        "11169"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$2,400,000"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "フロリダ州ジャクソンビルで楽しい休暇を過ごそうと、主人公のアッシュ、姉のシェリル、恋人のリンダ、友人のスコットと彼の恋人のシェリーら5人の若者たちは道中で森の小屋を訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "その地下室を物色していたスコットは、偶然『死者の書』とそれに書かれていた呪文を録音したカセットテープを見つけ、興味本位で再生してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "録音されていたのは、森に封じ込められていた悪霊を蘇らせてしまう呪文だった。"
    },
    {
      "type": "あらすじ",
      "text": "復活した悪霊の声に呼び寄せられて森に出たシェリルは森の木々に襲われ、負傷して小屋へ逃げ戻ると、恐怖に怯えて強引にアッシュに運転させ、車で山を降りようとするも途中の橋が崩落しており、やむなく小屋へ引き返す。"
    },
    {
      "type": "あらすじ",
      "text": "状況を把握しようとテープの続きを聞いていると、突如シェリルが悪霊に憑依されて死霊と化し、リンダの足首を鉛筆で刺して負傷させる。"
    },
    {
      "type": "あらすじ",
      "text": "スコットは斧で反撃してシェリルを地下室へ閉じ込めるが、シェリーも窓を破って侵入してきた悪霊に憑依されて死霊と化し、スコットに襲いかかる。"
    },
    {
      "type": "あらすじ",
      "text": "格闘の末、スコットはテープに録音されていた「死霊を倒す方法」に従い、シェリーの身体を斧でバラバラに切断する。"
    },
    {
      "type": "あらすじ",
      "text": "スコットはアッシュと2人でシェリーを埋葬するが、自分は迂回路を探してでも帰るとアッシュたちを置き去りにし、森に入ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "小屋へ戻ったアッシュが眠っているリンダの様子を見に行くと、足首の傷から何かが広がり、彼女も死霊と化す。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ、森の木々に襲われて瀕死と化したスコットが逃げ戻ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "リンダを小屋の外へ追い出したアッシュは、スコットを何とか励まして水を飲ませようとするが、彼は息絶えてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "一人残されたアッシュはナイフを持ったリンダに襲いかかられ、彼女の背中にそのナイフを突き立てて倒すと、納屋に運んでチェーンソーで切断しようとするが、どうしても決心がつかずに外で埋葬する。"
    },
    {
      "type": "あらすじ",
      "text": "まもなく、土の中から飛び出して襲いかかってきたリンダに対し、アッシュはスコップで斬首する。"
    },
    {
      "type": "あらすじ",
      "text": "小屋へ戻ったアッシュは、死霊と化したスコットとシェリルに襲いかかられ、スコットに足を掴まれて動けなくなるが、床に落ちていた「死者の書」をリンダの形見のペンダントで手繰り寄せ、暖炉に投げ込む。"
    },
    {
      "type": "あらすじ",
      "text": "死者の書が燃え上がると死霊たちは次々に溶け出し、その腹を粉砕して「異形の生き物」が現れては力尽きていった。"
    },
    {
      "type": "あらすじ",
      "text": "やがて夜明けが訪れ、静寂の中でアッシュは小屋を出るが、彼の背後から何かがアッシュに迫り、襲いかかるのだった。"
    }
  ]
}