{
  "id": "11933",
  "title": {
    "type": "タイトル",
    "text": "スティング",
    "wiki_text": "スティング (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『スティング』（The Sting）は、1973年のアメリカ合衆国の犯罪コメディ映画。製作会社はユニバーサル・ピクチャーズで、監督はジョージ・ロイ・ヒル。アメリカン・ニューシネマの代表作『明日に向って撃て!』で共演したポール・ニューマンとロバート・レッドフォードが再共演を果たし大ヒットした。"
  },
  "year": {
    "type": "公開年",
    "text": "1974年6月15日"
  },
  "time": {
    "type": "上映時間",
    "text": "129分"
  },
  "director": {
    "type": "監督",
    "text": "ジョージ・ロイ・ヒル",
    "other_titles": [
      "11933",
      "842"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ポール・ニューマン",
      "other_titles": [
        "11933",
        "842"
      ]
    },
    {
      "type": "キャスト",
      "text": "ロバート・レッドフォード",
      "other_titles": [
        "347842",
        "325317",
        "366491",
        "11933",
        "842"
      ]
    },
    {
      "type": "キャスト",
      "text": "ロバート・ショウ",
      "other_titles": [
        "10911",
        "11933"
      ]
    },
    {
      "type": "キャスト",
      "text": "チャールズ・ダーニング",
      "other_titles": [
        "11933"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "『ジ・エンターテイナー』"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$156,000,000"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "コメディ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "Plot 1"
    },
    {
      "type": "あらすじ",
      "text": "1936年9月、イリノイ州のジョリエット（シカゴの南西64km の市）でギャングの手下であるモットーラが、違法賭博の売上金11,000ドル（現在価値で約20万ドル程度。貨幣価値については後述。）をシカゴに持っていく途中に路上で強盗の現場を目撃。"
    },
    {
      "type": "あらすじ",
      "text": "男がナイフで足を刺され、大金が入った財布を盗まれた。"
    },
    {
      "type": "あらすじ",
      "text": "偶然通りすがった別の男が犯人の足に鞄を投げつけて撃退し、モットーラは犯人が落とした財布を拾った。"
    },
    {
      "type": "あらすじ",
      "text": "通りすがりの男が警察を呼ぼうとすると被害者の男に咎められた。"
    },
    {
      "type": "あらすじ",
      "text": "聞くと男はギャングを主な顧客とする賭博場のオーナーであるらしい。"
    },
    {
      "type": "あらすじ",
      "text": "財布の中身は顧客に渡すための金5,000ドルであるため、約束の4時までに届けなければ流用したと疑われ殺されてしまうという。"
    },
    {
      "type": "あらすじ",
      "text": "被害者の男は、財布を届ければ謝礼として100ドルを支払うと約束。"
    },
    {
      "type": "あらすじ",
      "text": "通りすがりの男が厄介事に関わるのを嫌ったため、モットーラがその役目を買って出た。"
    },
    {
      "type": "あらすじ",
      "text": "財布の中身ごと自分のものにできると睨んだからだ。"
    },
    {
      "type": "あらすじ",
      "text": "大金を乱雑にポケットに入れるモットーラに、通りすがりの男は、モットーラの所持金と一緒にズボンの中に入れた方が安全だとレクチャーした。"
    },
    {
      "type": "あらすじ",
      "text": "モットーラはタクシーに乗ると、大金が自分のものになったと高笑いする。"
    },
    {
      "type": "あらすじ",
      "text": "しかし「大金」が入った袋を開けてみると中身は大量のチリ紙だった。"
    },
    {
      "type": "あらすじ",
      "text": "実は、通りすがりの男と被害者の男と強盗は詐欺グループで、まんまとモットーラを騙したのだ。"
    },
    {
      "type": "あらすじ",
      "text": "通りすがりの男はフッカーという名の詐欺師で、レクチャーの際にモットーラの所持金だけ盗み取り、用意していた大量のチリ紙が入った袋をモットーラに渡したのだ。"
    },
    {
      "type": "あらすじ",
      "text": "被害者役のルーサーはフッカーにとって親同然の師匠で足は刺されてなどいなかった。"
    },
    {
      "type": "あらすじ",
      "text": "モットーラは大量の売上金を所持していたためフッカーとルーサーは大儲けに成功した。"
    },
    {
      "type": "あらすじ",
      "text": "しかしフッカーは図に乗り自らの取り分をさらに増やそうとギャンブルに投じて失敗。"
    },
    {
      "type": "あらすじ",
      "text": "ルーサーは自らの取り分と引き換えにフッカーを組織から脱退させ、古い友人の元に行くよう命じた。"
    },
    {
      "type": "あらすじ",
      "text": "落ち込むフッカーの前に、警察官であるスナイダーが現れ、詐欺で大金を手にした事を問い詰めた。"
    },
    {
      "type": "あらすじ",
      "text": "スナイダーによるとその金はドイル・ロネガンという大物ギャングの手元に渡る予定のもので、警察がロネガンに事実を伝えればフッカーは殺されると忠告。"
    },
    {
      "type": "あらすじ",
      "text": "モットーラがロネガンの手下であると気づいたフッカーは、取り分の一部を要求してきたスナイダーに偽造紙幣を手渡してひとまず難を逃れた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし詐欺グループの師匠でもあるルーサーの命が狙われると思ったフッカーは近くの店に飛び込み彼と電話で連絡を取ろうとしたが繋がらない。"
    },
    {
      "type": "あらすじ",
      "text": "急いで彼のいるアジトに向かったが、ルーサーはすでにロネガンの手下により殺害されていた。"
    },
    {
      "type": "あらすじ",
      "text": "Plot 2"
    },
    {
      "type": "あらすじ",
      "text": "フッカーは、かつてルーサーに紹介されたヘンリー・ゴンドーフを尋ねにシカゴへと向かった。"
    },
    {
      "type": "あらすじ",
      "text": "フッカーが目にしたゴンドーフの姿は伝え聞いた「大物詐欺師」とは程遠く、娼館主であるビリーの経営する屋内遊園地兼娼館兼酒場で寝泊りする体たらくであった。"
    },
    {
      "type": "あらすじ",
      "text": "当初は落ちぶれた生活への慣れやフッカーの減らず口にやる気のなかったゴンドーフだが、旧友であるルーサーを殺された怒りと、フッカーがロネガンに対して抱いている熱い復讐心への共感から、再び動き出すことを決めた。"
    },
    {
      "type": "あらすじ",
      "text": "身なりを整え新しく家を借りたゴンドーフとフッカーは昔の詐欺仲間を呼び集め作戦を練り始めた。"
    },
    {
      "type": "あらすじ",
      "text": "仲間によるとロネガンは堅気の人物に見せかけるために慈善団体に所属し、酒にも煙草にも女にも手を出さず、スポーツにも興じない。"
    },
    {
      "type": "あらすじ",
      "text": "しかしポーカーにだけは目がなく、時にイカサマを働いてまで勝ちを狙うらしい。"
    },
    {
      "type": "あらすじ",
      "text": "視察のために時々シカゴを訪れるロネガンが移動の列車の中で行われるポーカーに参加すると聞いたゴンドーフはその機会を狙いポーカーに参加。"
    },
    {
      "type": "あらすじ",
      "text": "ポーカーをきっかけにロネガンを騙す事に決めた。"
    },
    {
      "type": "あらすじ",
      "text": "暫く使用されていない地下室を偽の賭博場に仕立て、ロネガンを迎える準備をした。"
    },
    {
      "type": "あらすじ",
      "text": "場所を借りるときの仲介屋にロネガンとの勝負を伝えると「勝てるわけが無い」と手数料を歩合では無く固定（フラットレート）に指定された。"
    },
    {
      "type": "あらすじ",
      "text": "一方、フッカーに偽札をつかまされたスナイダーは、管轄外のシカゴまでフッカーに追いすがり、ビリーの店にまで現れバッジをチラつかせていた。"
    },
    {
      "type": "あらすじ",
      "text": "Plot 3"
    },
    {
      "type": "あらすじ",
      "text": "ゴンドーフらは、ロネガンの乗車する列車に乗り込んだ。"
    },
    {
      "type": "あらすじ",
      "text": "ビリーが車内の狭い通路でロネガンの財布を盗むことに成功した。"
    },
    {
      "type": "あらすじ",
      "text": "ゴンドーフはロネガンと同じ組で賭博ポーカーができるよう、車掌に賄賂を手渡した。"
    },
    {
      "type": "あらすじ",
      "text": "かくしてロネガンと直接対決することになったゴンドーフは「ショウ」と名乗り泥酔を装って次々と勝負に勝ち続けた。"
    },
    {
      "type": "あらすじ",
      "text": "激昂したロネガンは一度休憩を取り、3と9のカードでイカサマをするように手下に指示。"
    },
    {
      "type": "あらすじ",
      "text": "ロネガンの手元に9を4枚、ゴンドーフの手元には3を4枚巡らせる事でロネガンが勝てるように仕組んだのだ。"
    },
    {
      "type": "あらすじ",
      "text": "そしてイカサマは成功したかに見えた。"
    },
    {
      "type": "あらすじ",
      "text": "互いに大量のチップを賭けている中、余裕の表情を見せるロネガン。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ゴンドーフはイカサマされた自分の手札にさらにイカサマ札 (ジャックのカード4枚)を加えてさらに強い手を作り、ロネガンに15,000ドルの大損をさせる。"
    },
    {
      "type": "あらすじ",
      "text": "ロネガンは負け金を支払おうとしたがその時初めて財布を盗まれたことに気づいた。"
    },
    {
      "type": "あらすじ",
      "text": "「部屋に財布を忘れた様だ」と言い逃れするロネガンにゴンドーフは「おい、その手は食わないぜ。勝負をする時ゃ銭を持って来い！逃げる気かこの野郎！」と挑発。"
    },
    {
      "type": "あらすじ",
      "text": "激昂するロネガンに「わかった、こうしよう。5分後にうちの若いのをそっちにやる。もし払わなきゃ、シカゴ中に触れ回ってやるからそう思え。とんだ鼻つまみ者になるぞ！」と告げて勝ち金を手にしてその場を後にした。"
    },
    {
      "type": "あらすじ",
      "text": "そして自分の部屋に戻り、フッカーに「お前の出番だ」「(ロネガンは)カンカンだ、用心しろ」と告げてフッカーに後の役目を任せた。"
    },
    {
      "type": "あらすじ",
      "text": "ロネガンの部屋を訪れたフッカーは「ケリー」と名乗った。"
    },
    {
      "type": "あらすじ",
      "text": "フッカーは懐からロネガンの財布を取り出し、「ショウ」が連れの情婦に盗ませたと告げ口した。"
    },
    {
      "type": "あらすじ",
      "text": "「計画通りさ。ショウはあんたに勝つ機会を狙ってた。はまったな」と言う「ケリー」にロネガンは激怒。"
    },
    {
      "type": "あらすじ",
      "text": "フッカーとゴンドーフの両方を始末しようとするロネガンにフッカーは「負けた相手を消すのはどんなものかな。鼻をへし折ってやったらどうだ？」「奴の組織を乗っ取る。あんたにその手助けをして欲しい」と提案。"
    },
    {
      "type": "あらすじ",
      "text": "ロネガンの用意した車に乗せられたフッカーはその車内で、「ショウの経営する賭博場で詐欺を働けば借りを返すどころか負け金を遥かに上回る大金を手にできる」と言った。"
    },
    {
      "type": "あらすじ",
      "text": "そして翌日の午後に賭博場の近くの店で詳細を話すことを約束してロネガンと別れた。"
    },
    {
      "type": "あらすじ",
      "text": "車を降りて帰宅したフッカーをロネガンの配下の殺し屋たちが待っていたが、辛くも逃げ延びた。"
    },
    {
      "type": "あらすじ",
      "text": "その後ゴンドーフの元へ戻り、指示通り種を明かし、ロネガンを丸め込む事に成功した事と殺すと脅された事を報告する。"
    },
    {
      "type": "あらすじ",
      "text": "その話を聞いたゴンドーフは「大仕事に危険はつきものだ」と告げる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、失敗の報を聞いたロネガンは激怒し、一流のプロ「サリーノ」にフッカーを確実に殺させるよう命じるが、フッカーが「ケリー」だということには気づかなかった。"
    },
    {
      "type": "あらすじ",
      "text": "Plot 4"
    },
    {
      "type": "あらすじ",
      "text": "ゴンドーフが、自ら構えた偽の賭博場で順調に準備を進めるのと時を同じくしてフッカーはロネガンと待ち合わせた店にいた。"
    },
    {
      "type": "あらすじ",
      "text": "話によると「ケリー」は賭博場へ電信を送る電報局の中央局長と繋がりを持っており、賭博場に送る競馬中継を実際よりも数分遅れたものにさせる事ができるという。"
    },
    {
      "type": "あらすじ",
      "text": "その時間差の内に電話で教えられた当たり馬券を購入すればすぐに賭博場のオーナーである「ショウ」を破産させる事ができるとのことだ。"
    },
    {
      "type": "あらすじ",
      "text": "しかし最初の1回はあくまでテストのため賭け金は2000ドルに留めた。"
    },
    {
      "type": "あらすじ",
      "text": "本命のレースはその後にするという事だ。"
    },
    {
      "type": "あらすじ",
      "text": "そしてレースは始まりロネガンの賭けた馬は見事勝利した。"
    },
    {
      "type": "あらすじ",
      "text": "これを機にロネガンが一気に大金を投資すると期待したフッカーであったが、まだ何か裏があると察したロネガンは賭け金は小額ずつしか出さないとした。"
    },
    {
      "type": "あらすじ",
      "text": "ロネガンと別れたフッカーの前に、スナイダーが現れる。"
    },
    {
      "type": "あらすじ",
      "text": "シカゴ名物高架鉄道の駅の屋根から跳ぶという荒業でかろうじて逃げのびたフッカーの背中に、スナイダーは怒号と罵声を浴びせるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "スナイダーの事を聞かされたゴンドーフは、フッカーがスナイダーの事を話さずにいたことに呆れつつも「何か手を打たなきゃならんな」と考えこむ。"
    },
    {
      "type": "あらすじ",
      "text": "なおも血気にはやるフッカーに対し、ゴンドーフは「俺はお前の弾よけじゃない」と冷淡に告げた。"
    },
    {
      "type": "あらすじ",
      "text": "Plot 5"
    },
    {
      "type": "あらすじ",
      "text": "フッカーを完全に信じ切れずにいるロネガンは、電報局の担当者との面会を要求。"
    },
    {
      "type": "あらすじ",
      "text": "あわてたフッカーは急慮仲間の一人を担当者に仕立て上げロネガンと面会させることにした。"
    },
    {
      "type": "あらすじ",
      "text": "フッカーの仲間は電報局に塗装業者に変装して潜入。"
    },
    {
      "type": "あらすじ",
      "text": "いわゆるカゴ抜け詐欺の手口で「担当者」になりすまして密談の場所を変えた。"
    },
    {
      "type": "あらすじ",
      "text": "もう一度だけ競馬中継の操作をしてほしいと申し出るフッカーとロネガンに対し「担当者」は査察官が目を光らせているとして断った。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ロネガンは次も操作に成功すればその時に50万ドルの大金を賭けてその儲けを山分けすると言って、強制的に競馬中継の操作を約束させた。"
    },
    {
      "type": "あらすじ",
      "text": "そのころフッカーを追うスナイダーはゴンドーフを追うFBI捜査官ポークに呼ばれ、ゴンドーフを陥れるためにその友人であるフッカーを逮捕する事を要請される。"
    },
    {
      "type": "あらすじ",
      "text": "Plot 6"
    },
    {
      "type": "あらすじ",
      "text": "レース当日、ロネガンはいつもの店で賭ける馬を電話で指定された。"
    },
    {
      "type": "あらすじ",
      "text": "一方ゴンドーフの賭博場ではスタッフが配当の低いレースを探していた。"
    },
    {
      "type": "あらすじ",
      "text": "もし最後の仕上げである「とどめの一撃」前にロネガンに大金を賭けられたら配当金を支払えないからである。"
    },
    {
      "type": "あらすじ",
      "text": "かろうじて配当金の低いレースを探し出した折、ロネガンが賭博場に姿を現した。"
    },
    {
      "type": "あらすじ",
      "text": "大金を賭けられると察したゴンドーフは窓口の担当に時間をかせがせ、ロネガンの番が来たときに、すかさずレースの中継を開始。"
    },
    {
      "type": "あらすじ",
      "text": "ロネガンの馬券購入を阻止した。"
    },
    {
      "type": "あらすじ",
      "text": "腑に落ちないロネガンであったがレース結果が先ほど店で伝えられたそれと一致したためフッカーと電報局の「担当者」を完全に信頼する事にした。"
    },
    {
      "type": "あらすじ",
      "text": "ロネガンは賭博場にいたフッカーを呼び、明日のレースのために50万ドルを用意すると約束した。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、なじみの食堂で自分を追っている殺し屋らしき男をガラス越しに発見したフッカーは、店のトイレにある窓を1つ開けるよう新顔のウェイトレスであるロレッタに頼み込む。"
    },
    {
      "type": "あらすじ",
      "text": "別のトイレに鍵を掛けて彼女と潜み、開いた窓から「殺し屋」を外に追い出そうと目論んだのだ。"
    },
    {
      "type": "あらすじ",
      "text": "わざと食堂の外に出て「殺し屋」を店内に誘き寄せたフッカーの作戦は成功。"
    },
    {
      "type": "あらすじ",
      "text": "「殺し屋」が窓から外に出た隙に食堂の入口から逃亡したフッカーは何とか逃げ切る事に成功した。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ロネガンの殺し屋は、手柄の独り占めをもくろんだ「サリーノ」に始末されていた。"
    },
    {
      "type": "あらすじ",
      "text": "次の朝、ついにフッカーは自宅アパートで待ち構えていたスナイダーに捕らえられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "FBIの事務所に連行されたフッカーはゴンドーフを追うFBIの捜査官ポークから、次に詐欺を働くのは何時かとゴンドーフに聞いて来いと迫られた。"
    },
    {
      "type": "あらすじ",
      "text": "教えなければ20年の懲役に服さねばならないという。"
    },
    {
      "type": "あらすじ",
      "text": "フッカーはそれでも断るが、それなら代わりにルーサーの妻であるアルバを逮捕するといわれて仕方なく捜査に協力する事にし、ゴンドーフを裏切る事を決めた。"
    },
    {
      "type": "あらすじ",
      "text": "行くところのないフッカーはロレッタの部屋を訪れ、共に一夜を過ごす。"
    },
    {
      "type": "あらすじ",
      "text": "だが、その部屋の外から「殺し屋」が様子をうかがっていた。"
    },
    {
      "type": "あらすじ",
      "text": "Plot 7"
    },
    {
      "type": "あらすじ",
      "text": "作戦の当日フッカーは賭博場に向かう途中でロレッタに遭遇。"
    },
    {
      "type": "あらすじ",
      "text": "抱擁を交わそうとしたその瞬間、フッカーの背後から銃弾が放たれロレッタの頭部を撃ち抜いた。"
    },
    {
      "type": "あらすじ",
      "text": "呆然とするフッカーに、銃を撃った「殺し屋」はロレッタが着ていたコートの袖に隠されていた拳銃を示した。"
    },
    {
      "type": "あらすじ",
      "text": "実はロレッタこそがフッカーを殺害するためにロネガンが雇った殺し屋「ロレッタ・サリーノ」であり、「殺し屋」はゴンドーフがフッカーの元に遣わしたボディーガードであった。"
    },
    {
      "type": "あらすじ",
      "text": "ロレッタが前日の夜にフッカーを殺さなかったのは、部屋に入る際に向かいの部屋の老婆に、二人で部屋に入るのを見られていたからであった。"
    },
    {
      "type": "あらすじ",
      "text": "賭博場では、いつものように電話で賭けるべき馬を聞いたロネガンが、その馬の単勝に50万ドルの大金をつぎ込んだ。"
    },
    {
      "type": "あらすじ",
      "text": "あまりの賭け金の大きさに静まり返る店内。"
    },
    {
      "type": "あらすじ",
      "text": "「とても受けられない、負けたら破産する」と賭けを断ろうとするゴンドーフに対し、ロネガンが「詐欺師をやってるんじゃないのか？クソ意気地の無い野郎だ」と挑発。"
    },
    {
      "type": "あらすじ",
      "text": "すぐにオッズを確認し、結局ゴンドーフはこの賭けを受け付けた。"
    },
    {
      "type": "あらすじ",
      "text": "ロネガンは余裕の表情で席に着いた。"
    },
    {
      "type": "あらすじ",
      "text": "そこに電報局の担当者が心配になったと姿を見せた。"
    },
    {
      "type": "あらすじ",
      "text": "担当者が伝えた通りに買ったかどうかロネガンに確認すると、ロネガンは「指定された馬の単勝に50万ドルを賭けた」と話した。"
    },
    {
      "type": "あらすじ",
      "text": "すると担当者は驚き「複勝だ！相手と言ったろ！その馬は2着だ」と言った。"
    },
    {
      "type": "あらすじ",
      "text": "慌てたロネガンが賭けの取り消しを要求しに馬券売り場に駆け込んだその時、賭博場にポーク率いるFBIとスナイダーが現れた。"
    },
    {
      "type": "あらすじ",
      "text": "ゴンドーフに逮捕を告げたポークがフッカーに労いの言葉を掛けると、フッカーに裏切られたことに気づいたゴンドーフはフッカーに発砲。"
    },
    {
      "type": "あらすじ",
      "text": "それを見たポークもゴンドーフに発砲し、フッカーとゴンドーフは共に倒れ、動かなくなった。"
    },
    {
      "type": "あらすじ",
      "text": "ポークはスナイダーに急いでロネガンを外に連れ出すよう命ずる。"
    },
    {
      "type": "あらすじ",
      "text": "ロネガンは50万ドルが店内に残ったままだと主張するがスナイダーは聞く耳を持たなかった。"
    },
    {
      "type": "あらすじ",
      "text": "スナイダーがロネガンを外に連れ出したのを確認すると、ポークは床に倒れているフッカーに声を掛けた。"
    },
    {
      "type": "あらすじ",
      "text": "するとフッカーは目を開け、笑いながらゆっくりと起き上がった。"
    },
    {
      "type": "あらすじ",
      "text": "そしてポークはゴンドーフにも声を掛け、同じようにゴンドーフも起き上がった。"
    },
    {
      "type": "あらすじ",
      "text": "ゴンドーフもまた、ポークに労いの言葉を掛ける。"
    },
    {
      "type": "あらすじ",
      "text": "これらは全て、ゴンドーフとポークこと詐欺師ヒッキーによる、悪徳警察官スナイダーとギャングのボスであるロネガンを騙すための大掛かりな芝居だったのである。"
    },
    {
      "type": "あらすじ",
      "text": "偽の賭博場が解体される中、ゴンドーフとフッカーは人混みへと消えて行った。"
    }
  ]
}