{
  "id": "12124",
  "title": {
    "type": "タイトル",
    "text": "スピード",
    "wiki_text": "スピード (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『スピード』（原題: Speed）は、1994年のアメリカのアクション・スリラー映画。監督はヤン・デ・ボン、脚本はグレアム・ヨストが務め、キアヌ・リーブス、デニス・ホッパー、サンドラ・ブロック、ジョー・モートン、ジェフ・ダニエルズらが出演する。\n1994年6月10日に全米で公開され、批評的、興行的に成功を収めた。3,000万―3,700万ドルの製作費で3億5,040万ドルの興行収入を記録し、アカデミー賞では、音響効果編集と音響賞の2部門を受賞した。1997年6月13日には続編『スピード2』が公開された。"
  },
  "year": {
    "type": "公開年",
    "text": "1994年12月3日"
  },
  "time": {
    "type": "上映時間",
    "text": "115分"
  },
  "director": {
    "type": "監督",
    "text": "ヤン・デ・ボン",
    "other_titles": [
      "12124"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "キアヌ・リーブス",
      "other_titles": [
        "85186",
        "378799",
        "330813",
        "239766",
        "239767",
        "366738",
        "320372",
        "346791",
        "352299",
        "359637",
        "12124",
        "235232"
      ]
    },
    {
      "type": "キャスト",
      "text": "デニス・ホッパー",
      "other_titles": [
        "2361",
        "12124",
        "1702",
        "9848",
        "236401"
      ]
    },
    {
      "type": "キャスト",
      "text": "サンドラ・ブロック",
      "other_titles": [
        "346608",
        "12124",
        "351145",
        "363392",
        "381726",
        "341035",
        "335925",
        "27724",
        "380665"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "『Speed』，ビリー・アイドル"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$121,248,145"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "サスペンス"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "最後にトラックが崖から落ちて、なんとなくすっきり解決"
    },
    {
      "type": "レビュー",
      "text": "バス内に仕掛けられたカメラの映像を細工して犯人をだますなど、見ていてハラハラする。"
    },
    {
      "type": "レビュー",
      "text": "全編に緊張感漂うアクション映画の傑作"
    },
    {
      "type": "レビュー",
      "text": "アクションなんだけど銃や格闘がメインではない。"
    },
    {
      "type": "レビュー",
      "text": "SWAT隊員によるヒーローアクション。"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ロサンゼルスのオフィスビルにあるエレベーターに爆弾が仕掛けられ、乗客達が閉じ込められる事件が発生。"
    },
    {
      "type": "あらすじ",
      "text": "ロサンゼルス市警察SWAT隊員であるジャック・トラヴェンは、上司のハーブ・マクマホン分隊長や同僚のハリー・テンプルたちと共に爆弾を除去し、乗客を救出する。"
    },
    {
      "type": "あらすじ",
      "text": "さらに身代金を要求してきた犯人を追い詰めるが、もう一息のところで逃げられる。"
    },
    {
      "type": "あらすじ",
      "text": "逃げた犯人は後日、とある路線バスを爆破してジャックに電話をかけた。"
    },
    {
      "type": "あらすじ",
      "text": "その電話はベニス発ダウンタウン行き2525番の路線バスに爆弾を仕掛けたという内容で、ジャックに対応させると同時に身代金を要求する。"
    },
    {
      "type": "あらすじ",
      "text": "信管は速度測定系に連動し、バスの速度が一度でも50 mph (80 km/h)を越えると安全装置が解除され、さらに速度がこれを下回ると爆発するという仕掛けがなされていた。"
    },
    {
      "type": "あらすじ",
      "text": "爆破を阻止するために、警察バッジを掲げて標的となったバスに飛び乗ったジャックだったが、不法滞在している乗客の一人が自分を追ってきたと思い込んで発砲し運転手のサムが負傷。"
    },
    {
      "type": "あらすじ",
      "text": "彼の代わりに、スピード違反で免停中のためバス通勤していたアニーがハンドルを任された。"
    },
    {
      "type": "あらすじ",
      "text": "次々とバスに襲い掛かるトラブルに立ち向かう中、誘導された先の高速道路で15メートルほど道路が寸断されている工事区間があることが判明する。"
    },
    {
      "type": "あらすじ",
      "text": "最大の危機が迫る中、ジャックは上り坂を利用してジャンプさせることを考えバスを加速させる。"
    },
    {
      "type": "あらすじ",
      "text": "道路が途切れる寸前でバスは大きく跳ね上がり、15メートルの隙間を飛び越えることに成功した。"
    },
    {
      "type": "あらすじ",
      "text": "その後もバスは走行を続け、ジャックの機転でロサンゼルス国際空港へと向かう。"
    },
    {
      "type": "あらすじ",
      "text": "平行して犯人を調査していたところ、爆弾の一部に使われていた金時計が、警察官の退職記念の金時計と判明し、その手がかりから、犯人が元アトランタ市警察爆発物処理班員のハワード・ペインと断定。"
    },
    {
      "type": "あらすじ",
      "text": "ハワードは処理中の爆発事故により左手親指を失う障害を負って退職せざるを得なくなったが「命がけで何十年も働いてきたのに、警察当局は退職記念の金時計と障害年金を寄越しただけで、他に何も補償してくれない」と逆恨みし、警察に挑戦をしていたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "ハワードの自宅を突き止めたハリー達が自宅に突入するが、もぬけの殻の状態の中、仕掛けられた爆発物で命を落としてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "身元特定につながる金時計をわざわざ爆弾の一部に使ったのは、ハワードが自宅におびき寄せるために仕掛けた罠だった。"
    },
    {
      "type": "あらすじ",
      "text": "ハリーたちの死を知ったジャックは悲しみにくれるが、バスの中の状態がマスコミを排除した後でも犯人に筒抜けになっていることを不審に思い始める。"
    },
    {
      "type": "あらすじ",
      "text": "その謎を解決する糸口になったのは、ハワードが、電話連絡のみで姿の見えないはずのアニーのことを「ワイルドキャッツの姉ちゃん」と再三にわたって呼んでいたことだった。"
    },
    {
      "type": "あらすじ",
      "text": "アニーが着ていたアリゾナ大学ワイルドキャッツ（アメリカンフットボール部。実在する）のエンブレムが印刷されているシャツを手がかりに、ハワードが設置した監視カメラを発見したジャックは、車内の映像を録画してループ再生で流して見せて、犯人を欺く作戦に出る。"
    },
    {
      "type": "あらすじ",
      "text": "ハワードが状況を知らずにいる中、人質は続々とランプバスに移され、最後まで残ったジャックとアニーも床面の点検蓋でバスを離れ、乗客全員が無事脱出に成功する。"
    },
    {
      "type": "あらすじ",
      "text": "無人となったバスはトーイングトラクターに牽引中のボーイング707型貨物機に激突し、同時にスピードが50mphを下回ったことで、無人の貨物機共々大爆発する。"
    },
    {
      "type": "あらすじ",
      "text": "その後、ジャックの元にハワードから身代金の催促の電話がかかってくる。"
    },
    {
      "type": "あらすじ",
      "text": "脱出したことを知らないハワードに対し、ジャックとマクマホン分隊長は受け渡し場所に隊員を配置し、罠を仕掛ける。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ハワードが録画された車内映像に気づいてしまったことで激昂し、警察官に扮装して受け渡し場所近くにいたアニーを連れ去る。"
    },
    {
      "type": "あらすじ",
      "text": "異変に気付いたジャックは、現金の投下地点として指示されたゴミ箱に駆け寄るが、ゴミ箱にはハワードによってそのまま地下に中身が取り出せる細工が施されてあった。"
    },
    {
      "type": "あらすじ",
      "text": "ジャックが地下に入ると、そこには身体に爆弾を巻き付けられたアニーとハワードがいた。"
    },
    {
      "type": "あらすじ",
      "text": "ハワードはアニーを人質に取り、地下鉄の電車を乗っ取って逃走する。"
    },
    {
      "type": "あらすじ",
      "text": "やがて電車の運転士を射殺したハワードは、ジャックが屋根の上にいる事に気づき現金を山分けしようと持ち掛けるが、袋に仕掛けられていたカラーボールが炸裂し、現金は全て使い物にならなくなってしまった。"
    },
    {
      "type": "あらすじ",
      "text": "これに激怒したハワードは屋根上のジャックに向けて銃を乱射し、直接屋根に登ってジャックと格闘するが、トンネル内の信号機に頭を打ち付け首を切断され、電車から転落して果てた。"
    },
    {
      "type": "あらすじ",
      "text": "アニーのもとに辿り着いたジャックは起爆装置を解除するが、列車無線を通じて呼びかけるマクマホン分隊長の声で電車が工事区間へ向かっていることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "ジャックは電車を止めようとするが、ハワードが運転士を射殺した際に流れ弾で無線機も運転台も破壊されていたため、応答して救援を求めることはおろか、停止させることも不可能となっていた。"
    },
    {
      "type": "あらすじ",
      "text": "ジャックはこの先に曲線があることに気づき、速度を上げて電車を脱線させ停止させようと考える。"
    },
    {
      "type": "あらすじ",
      "text": "工事区間に突入した電車は脱線して地上に飛び出し、横転しながら道路を滑走して停止する。"
    },
    {
      "type": "あらすじ",
      "text": "群衆が大惨事に驚き車両の周りに集まってくる中、ジャックはアニーと抱き合う。"
    }
  ]
}