{
  "id": "12902",
  "title": {
    "type": "タイトル",
    "text": "戦場にかける橋",
    "wiki_text": "戦場にかける橋"
  },
  "summary": {
    "type": "概要",
    "text": "『戦場にかける橋』（せんじょうにかけるはし、The Bridge on The River Kwai）は、1957年公開の英・米合作映画。第30回アカデミー賞作品賞受賞作品。題名の「戦場にかける橋」とは、タイ王国のクウェー川に架かるクウェー川鉄橋を指す（位置情報）。\n製作会社はコロムビア映画で、監督はデヴィッド・リーン。フランスの小説家ピエール・ブールの『戦場にかける橋』（Le Pont de la rivière Kwaï(fr) / The Bridge over the River Kwai(en)）を原作にリーンらが脚色。\n1997年に合衆国・国立フィルム保存委員会がアメリカ国立フィルム登録簿に新規登録した作品の1つである。"
  },
  "year": {
    "type": "公開年",
    "text": "1957年12月22日"
  },
  "time": {
    "type": "上映時間",
    "text": "161分"
  },
  "director": {
    "type": "監督",
    "text": "デヴィッド・リーン",
    "other_titles": [
      "12902"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ウィリアム・ホールデン",
      "other_titles": [
        "12902"
      ]
    },
    {
      "type": "キャスト",
      "text": "アレック・ギネス",
      "other_titles": [
        "11830",
        "12902"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジャック・ホーキンス",
      "other_titles": [
        "12902"
      ]
    },
    {
      "type": "キャスト",
      "text": "早川雪洲",
      "other_titles": [
        "12902"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジェームズ・ドナルド",
      "other_titles": [
        "12902"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ピエール・ブール『戦場にかける橋』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "『クワイ河マーチ』"
  },
  "country": {
    "type": "製作国",
    "text": "イギリス"
  },
  "box_office": {
    "type": "興行収入",
    "text": "2720万ドル"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "戦争"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "オープニング～斉藤大佐"
    },
    {
      "type": "あらすじ",
      "text": "第2次世界大戦下において当初日本の同盟国であったタイ王国と、日本軍の占領下におかれたイギリスの植民地のビルマの国境付近に、日本軍管轄の捕虜収容所があった。"
    },
    {
      "type": "あらすじ",
      "text": "「第十六捕虜収容所」と呼ばれるその場所では、日本軍と対峙する連合国軍の1国であるアメリカ海軍の中佐であるシアーズを始め、捕虜となったアメリカ軍兵士が連日過酷な労役に従事していた。"
    },
    {
      "type": "あらすじ",
      "text": "日本軍兵士に買収を試みるなど幾度となく脱出を図ったシアーズだが、ある日ニコルソン大佐が率いるイギリス軍捕虜一隊が収容所に移送されてきた。"
    },
    {
      "type": "あらすじ",
      "text": "隊が整列すると収容所の中から、所長である斉藤大佐が現れた。"
    },
    {
      "type": "あらすじ",
      "text": "斉藤によると、「収容所付近にある泰緬鉄道をバンコクとラングーン間を結ぶものとするための、クウェー川に架かる橋を建設するためにイギリス軍捕虜を召集した」とのことである。"
    },
    {
      "type": "あらすじ",
      "text": "また、有刺鉄線や監視塔が無いとはいえ「孤島のジャングルから脱走することは不可能だ」と忠告した。"
    },
    {
      "type": "あらすじ",
      "text": "さらに「将校も兵士同様の労役を義務付けられている」と説明した斉藤に、大佐であるニコルソンは「ジュネーブ協定に反する」と申し立てたが、受け入れられなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ニコルソンとシアーズ～将校会議"
    },
    {
      "type": "あらすじ",
      "text": "ある雨の日、ニコルソンは収容所の中でシアーズと知り合う。"
    },
    {
      "type": "あらすじ",
      "text": "シアーズは海軍の出身で、船を戦闘で失ったのち泳いで岸まで辿り着いた。"
    },
    {
      "type": "あらすじ",
      "text": "収容所にいた他国の兵士は、マラリアや赤痢、脚気といった病気や飢え、過労、銃弾での負傷や自殺などで大勢が命を落とした。"
    },
    {
      "type": "あらすじ",
      "text": "そして彼もまた何かの病気を患っているらしい。"
    },
    {
      "type": "あらすじ",
      "text": "その夜7時に開かれた将校会議で、脱走について話し合われた。"
    },
    {
      "type": "あらすじ",
      "text": "ニコルソンは、孤島のジャングルからの脱出は不可能であると主張。"
    },
    {
      "type": "あらすじ",
      "text": "一方、捕虜生活の長いシアーズは仮に脱出を断念しても最終的には捕虜として死ぬしかないと述べ、いざという時には脱走も辞さない構えを見せた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし軍律を遵守するニコルソンは、シンガポールにおいて司令部から降伏を命じられたことを打ち明け、脱走は軍律に反するとし、兵隊の意欲を奪わないために、建設作業の指揮は、日本軍ではなく自らが率いるイギリス軍が行うと確認した。"
    },
    {
      "type": "あらすじ",
      "text": "労役の強要～シアーズの脱走"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、斉藤はイギリス軍兵士たちに、技師である三浦中尉の指揮下で5月12日までに橋の建設を終える命令を下した。"
    },
    {
      "type": "あらすじ",
      "text": "「将校も労役に参加する義務がある」と述べた斉藤に、ニコルソンは「将校の労役は禁ずる」とするジュネーブ協定の条文を見せて再び抗議。"
    },
    {
      "type": "あらすじ",
      "text": "しかし斉藤は、「敗者の掟は無価値である」としてそれを退けた。"
    },
    {
      "type": "あらすじ",
      "text": "それでも頑なに労役を拒否するニコルソンに斉藤は、3つ数えるまでに作業場へ向かわねば機関銃を発射すると宣告。"
    },
    {
      "type": "あらすじ",
      "text": "3つ目を数えようとしたその時、軍医であるクリプトンが収容所から飛び出し「非武装の者を射殺するのが日本人か」と斉藤を非難。"
    },
    {
      "type": "あらすじ",
      "text": "斉藤は宿舎の奥へと姿を隠した。"
    },
    {
      "type": "あらすじ",
      "text": "射殺こそ免れたクリプトンら将校一同であったが、機関銃の銃口が向けられたまま炎天下を直立不動で延々と立たされた。"
    },
    {
      "type": "あらすじ",
      "text": "意識を失う将校がいる中を日没まで立ち続けたニコルソンらであったが、斉藤の命令により将校全員が営倉に監禁されることになった。"
    },
    {
      "type": "あらすじ",
      "text": "この暴挙に、捕虜となった兵士は大挙して大声を上げ抗議。"
    },
    {
      "type": "あらすじ",
      "text": "すると宿舎の中から日本兵に肩を抱かれ、意識を失ったニコルソンが現れた。"
    },
    {
      "type": "あらすじ",
      "text": "抗議の首謀者である彼は「オーブン」と呼ばれる、最も日照りの強い重営倉に監禁された。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、シアーズは仲間2人と収容所を脱走。"
    },
    {
      "type": "あらすじ",
      "text": "仲間は日本兵に発見され射殺された。"
    },
    {
      "type": "あらすじ",
      "text": "シアーズも、一発の銃声とともに川底に姿を消した。"
    },
    {
      "type": "あらすじ",
      "text": "建設の遅れ～面会"
    },
    {
      "type": "あらすじ",
      "text": "架橋の建設現場では、三浦中尉による技術指導が稚拙であることと、英軍兵士らによるサボタージュが原因で予定の半分ほどしか工事が進んでいなかった。"
    },
    {
      "type": "あらすじ",
      "text": "また、シアーズらによる脱走が発覚したことも斉藤を苛立たせた。"
    },
    {
      "type": "あらすじ",
      "text": "一隊の隊長として斉藤の元を訪れたクリプトンに対し彼は、「建設期限まで時間がないため何としてでもニコルソンら将校を建設作業に従事させたい」と要求し、「応じなければ病院に収容されている患者を建設現場に派遣する」と言った。"
    },
    {
      "type": "あらすじ",
      "text": "クリプトンは斉藤から5分間だけニコルソンとの面会を許可され、彼に斉藤の計画を伝えた。"
    },
    {
      "type": "あらすじ",
      "text": "ニコルソンの体調が気がかりであるうえに、「患者を建設現場に送るわけにはいかない」と、ニコルソンに計画への賛同を勧めたクリプトンであったが、「斉藤の要求は『脅迫』であり、ジュネーブ協定を遵守する自分の主義に忠実でありたい」として、ニコルソンは頑なに労役を拒んだ。"
    },
    {
      "type": "あらすじ",
      "text": "クリプトンはその旨を斉藤に伝えると同時に、「ニコルソンへの厳しい待遇は非人道的であり、万が一ニコルソンが死亡すれば殺人と同罪である」と主張した。"
    },
    {
      "type": "あらすじ",
      "text": "しかし斉藤は、「死亡したとしても責任の所在はニコルソン自身にある」として受け入れなかった。"
    },
    {
      "type": "あらすじ",
      "text": "生き延びたシアーズ～夕食にて"
    },
    {
      "type": "あらすじ",
      "text": "命を落としたと思われていたシアーズだが、奇跡的に一命を取り留めていた。"
    },
    {
      "type": "あらすじ",
      "text": "だが、携帯していた水筒の中身は既に尽き、灼熱の太陽の下をただ当ても無く彷徨い続けていた。"
    },
    {
      "type": "あらすじ",
      "text": "すると、シアーズはある小さな集落を発見した。"
    },
    {
      "type": "あらすじ",
      "text": "安心したのか彼はその場に倒れ込み、集落の人々に保護された。"
    },
    {
      "type": "あらすじ",
      "text": "そのころ収容所では斉藤が、一向に捗らない建設工事の指揮者である三浦中尉を激しく叱責していた。"
    },
    {
      "type": "あらすじ",
      "text": "収容所の前に整列させたイギリス軍兵士らの前に立った斉藤は、「建設工事が進展しないのは将校が労役に参加しないからである」とイギリス軍を責める一方、工事指導の稚拙な三浦にも非があることを認め、その解任を発表した。"
    },
    {
      "type": "あらすじ",
      "text": "そのうえで明日からは自身が工事の指揮を執ると述べた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし斉藤が指揮者となった翌日以降も順調に工事が進むことはなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ある夜、斉藤は夕食の場にニコルソンを呼び出した。"
    },
    {
      "type": "あらすじ",
      "text": "斉藤はコンビーフやウィスキーをふるまおうとするも、ニコルソンはこれを拒んだ。"
    },
    {
      "type": "あらすじ",
      "text": "自らの生い立ちを淡々と語り始める斉藤にニコルソンは、「貴方のこれまでの身勝手な行動に関する報告書を作る」と迫った。"
    },
    {
      "type": "あらすじ",
      "text": "しかし斉藤は、「工事期限が12週間後に迫っており何としても人手が欲しい」と強調。"
    },
    {
      "type": "あらすじ",
      "text": "それでもニコルソンは将校の労役を拒否し、お互い妥協することはなかった。"
    },
    {
      "type": "あらすじ",
      "text": "「万が一工事期限に間に合わなければ、捕虜を全員殺したうえで自らも命を絶たねばならない」と告白する斉藤にニコルソンは、「日本人よりもイギリス人の指揮官の方が遥かに捕虜の士気を高めることができる」と言ってのけた。"
    },
    {
      "type": "あらすじ",
      "text": "激高する斉藤であったが、自らの指揮下で工事が進んでいない故、「イギリス人は、負けておきながら強情で誇りを持たないから、嫌いだ」と罵倒するしかなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ニコルソンの勝利～視察"
    },
    {
      "type": "あらすじ",
      "text": "小さな集落に辿り着いたシアーズは、さらに安全な場所を求めて、楽園のようであったその集落を去ることにした。"
    },
    {
      "type": "あらすじ",
      "text": "現地人に提供された木造の船に乗り、意気揚々と漕ぎ出したシアーズであったが、瓶に入った水が底をついたため仕方なく川の水を飲んで腹痛を引き起こすなど、脱出は難航した。"
    },
    {
      "type": "あらすじ",
      "text": "一方、捕虜収容所では、ニコルソンが斉藤に呼び出された。"
    },
    {
      "type": "あらすじ",
      "text": "3月10日の陸軍記念日を迎えるにあたって、その日をイギリス軍の祝日とし、ニコルソンを含めた将校全員を宿舎に帰すという恩赦まで与えるというのだ。"
    },
    {
      "type": "あらすじ",
      "text": "さらに、将校は労役に就かなくてもよいとのこと。"
    },
    {
      "type": "あらすじ",
      "text": "どうしても工事期限までに橋を完成させたい斉藤は、ニコルソンの主義に妥協することにしたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "宿舎から出てきたニコルソンの表情から彼の「勝利」を悟った捕虜たちは、一斉に彼の元に群がり狂喜した。"
    },
    {
      "type": "あらすじ",
      "text": "その陰に隠れ、自らに与えられた任務を遂行するために、下の立場の者にひれ伏さざるを得ないという屈辱を味わった斉藤は、咽び泣くしかなかった。"
    },
    {
      "type": "あらすじ",
      "text": "かくしてニコルソンによる建設現場の視察が始まった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、伍長が部下の人数すら把握できていないなど、長期間に亘って染み付いていた気の緩みは捕虜たちから軍人としての誇りを奪い、建設工事のサボタージュを大きく助長していた。"
    },
    {
      "type": "あらすじ",
      "text": "もっとも、ニコルソンの思惑通り、イギリス軍の将校は揃って橋の建設に関する知識を豊富に持っており活発な意見交換がなされた。"
    },
    {
      "type": "あらすじ",
      "text": "その中でニコルソンは橋の建設の目的を、日本軍にイギリス軍の知識と能率を見せつけるのと共に、捕虜たちに兵士としての誇りを取り戻させることに定めた。"
    },
    {
      "type": "あらすじ",
      "text": "日本軍との会議～ウォーデンの計画"
    },
    {
      "type": "あらすじ",
      "text": "数日経ったある日、日英両国の将校による会議が開かれた。"
    },
    {
      "type": "あらすじ",
      "text": "その中でイギリス軍は、「日本軍がこれまで行ってきた工事では、建設予定地の地面が軟らか過ぎるため、完成後最初の列車通過で橋が崩落するだろう」と述べた。"
    },
    {
      "type": "あらすじ",
      "text": "さらに、「作業の分担をすることで労働力の大幅な改善が見込める」など積極的に意見し、工事の主導権を自らの手中に収めた。"
    },
    {
      "type": "あらすじ",
      "text": "一方、脱出を試みたシアーズは、まだイギリス軍の支配下にあった地域にある軍病院に保護され、悠々自適の生活を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "そこに、316部隊所属のウォーデン少佐が現れた。"
    },
    {
      "type": "あらすじ",
      "text": "彼は、かつて日本軍が建設しようとしている鉄道の工事に携わっていたシアーズに、「話を聞きたい」と申し出た。"
    },
    {
      "type": "あらすじ",
      "text": "「既に情報局に話をした」と拒むシアーズであったが、最終的に少佐の説得に応じることにする。"
    },
    {
      "type": "あらすじ",
      "text": "翌日シアーズは、ジャングルにある316部隊の本部にウォーデンを訪問。"
    },
    {
      "type": "あらすじ",
      "text": "そこは、いわゆる決死隊の本格的な訓練所でもあった。"
    },
    {
      "type": "あらすじ",
      "text": "そこでシアーズはウォーデンから、橋の完成後に予想される日本軍のイギリス領インド帝国への進軍を阻止するために、落下傘で降下させた兵士に橋の地上爆破をさせる作戦を打ち明けられた。"
    },
    {
      "type": "あらすじ",
      "text": "現地に行った者がいない316部隊にとって、シアーズは道案内役に最適であったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "「命からがら脱出した戦地に再び戻るなど悪い冗談だ」とシアーズは拒んだが、既にアメリカ海軍からシアーズの一時転籍許可の電報が届いていた。"
    },
    {
      "type": "あらすじ",
      "text": "シアーズは、船を沈められた時に共に助かった中佐が日本兵に射殺されたため、捕虜になったときの待遇も考えてその服を奪い、身分を偽ったのであって、辞令の出た「シアーズ中佐」など存在しないということを盾に逃れようとするが、ウォーデンの元にはシアーズの履歴書が届いており、既にそのことは織り込み済みだった。"
    },
    {
      "type": "あらすじ",
      "text": "ウォーデンは、「収容所から脱出した英雄が階級を詐称していたことが明るみに出るのは海軍にとっても不利益である。しかし、爆破作戦に参加すれば少佐としての待遇をシアーズに約束する」と取引を持ちかける。"
    },
    {
      "type": "あらすじ",
      "text": "かくしてシアーズは志願兵として作戦に参加することとなった。"
    },
    {
      "type": "あらすじ",
      "text": "新しい橋の工事～作戦変更"
    },
    {
      "type": "あらすじ",
      "text": "クワイ河では、ニコルソンらの指揮の下、着々と新しい橋が建設されていた。"
    },
    {
      "type": "あらすじ",
      "text": "食事などの待遇は改善されたものの、以前より労働量が増えたことで、クリプトンは疑問に思っていた。"
    },
    {
      "type": "あらすじ",
      "text": "「日本軍への利益を提供することが、イギリス軍への反逆行為に当たるのではないか」と。"
    },
    {
      "type": "あらすじ",
      "text": "しかしニコルソンは、「軍隊の士気が高まり、兵士が健康を取り戻した。さらに橋の完成はイギリス軍の評判を高め、後世まで伝えられる栄光をもたらす」と主張した。"
    },
    {
      "type": "あらすじ",
      "text": "一方、316部隊では降下作戦に参加する4人目のメンバーを選出している最中であった。"
    },
    {
      "type": "あらすじ",
      "text": "ウォーデン、シアーズ、チャップマンに次いで、会計士の手伝いをしていた志願兵で、軍隊経験がさほどあるわけではないカナダ出身のジョイスが呼び出された。"
    },
    {
      "type": "あらすじ",
      "text": "ジョイスは、人を殺したことがないため、そのような危険な任務への参加が危ぶまれたが、水泳の名人であることを買われ、結局参加することになる。"
    },
    {
      "type": "あらすじ",
      "text": "シアーズは降下の体験がないため訓練の必要があったが、時間の都合上受けることができなかった。"
    },
    {
      "type": "あらすじ",
      "text": "しかも降下の際に負傷する確率も極めて高く、運を天に任せて飛ぶしかないということも聞かされた。"
    },
    {
      "type": "あらすじ",
      "text": "そしてイギリス軍機による降下作戦が始まった。"
    },
    {
      "type": "あらすじ",
      "text": "シアーズ、ウォーデン、ジョイスは無事着陸したが、チャップマンは大木に激突し死亡した。"
    },
    {
      "type": "あらすじ",
      "text": "キャンプ地となる村で暮らしている案内役のヤイによると、シアーズが通ったことのあるルートは日本兵の見張りがいるため別のルートを通らねばならないらしい。"
    },
    {
      "type": "あらすじ",
      "text": "しかも村の近くには敵が大勢おり、ジャングルで一夜を過ごさねばならないとのこと。"
    },
    {
      "type": "あらすじ",
      "text": "ヤイの話す言葉もわからないシアーズは、自分が作戦に参加していることに疑問を感じている旨を明かした。"
    },
    {
      "type": "あらすじ",
      "text": "しかしウォーデンは、常に予期せぬ出来事に対処しなければならないと説明するしかなかった。"
    },
    {
      "type": "あらすじ",
      "text": "過酷なジャングル～工事の遅延と人手不足"
    },
    {
      "type": "あらすじ",
      "text": "ヤイや荷物運びの現地人の女性らとともに、徒歩での進行を開始したシアーズらであったが、炎天下のジャングルで先が見えないことや、厄介なヒルの存在により、作戦は困難を極めていた。"
    },
    {
      "type": "あらすじ",
      "text": "休憩地点でジョイスが可搬型ラジオの調子が悪いと困っていると、苛立ったウォーデンが「捨ててしまえ」と言ってそれを蹴飛ばした。"
    },
    {
      "type": "あらすじ",
      "text": "すると、そのラジオから、「ラジオ東京」の音声が流れてきた。"
    },
    {
      "type": "あらすじ",
      "text": "復旧したラジオでイギリス軍本部からの暗号を受信し解読すると、日本軍は下流に新しい橋を建設中であり、5月12日までに完成させた後、13日に初めての列車を通過させる予定らしい。"
    },
    {
      "type": "あらすじ",
      "text": "さらに列車と橋の同時爆破命令と「その成功を祈る」主旨の激励が寄せられた。"
    },
    {
      "type": "あらすじ",
      "text": "ヤイの話によると12日の夕方には現地に到着できるらしい。"
    },
    {
      "type": "あらすじ",
      "text": "希望を見出した３人の士気は自然と高まった。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、橋の工事現場では、捕虜たちが過労により次々と病院へと送り込まれており、深刻な人手不足に悩まされていた。"
    },
    {
      "type": "あらすじ",
      "text": "そして、工事も予定より大幅に遅れを見せていた。"
    },
    {
      "type": "あらすじ",
      "text": "ニコルソンは仕方なく、患者の中から比較的体調の良い者に軽作業を任せることにした。"
    },
    {
      "type": "あらすじ",
      "text": "敵との遭遇～偵察"
    },
    {
      "type": "あらすじ",
      "text": "シアーズらは、ルートの途中にある川でしばしの休息を取っていた。"
    },
    {
      "type": "あらすじ",
      "text": "そこに複数人の日本兵が現れて、水浴びをしていた現地の女性たちをからかい始めた。"
    },
    {
      "type": "あらすじ",
      "text": "シアーズ、ウォーデン、ジョイスの3人は彼らを奇襲したが、うち1人が逃げたためウォーデンとジョイスが後を追った。"
    },
    {
      "type": "あらすじ",
      "text": "追跡したジョイスはナイフを構えて木立を探るうちに、逃げた日本兵と遭遇。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、恐れをなしたジョイスは硬直。"
    },
    {
      "type": "あらすじ",
      "text": "そこにウォーデンが駆け付け日本兵を刺殺した。"
    },
    {
      "type": "あらすじ",
      "text": "しかしその時ウォーデンは、日本兵が放った暴発を左足首に受けてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そのため進行で大幅に遅れをとるウォーデンであったが、仲間の助けもあり、なんとか目的地まで辿り着いた。"
    },
    {
      "type": "あらすじ",
      "text": "丘から見下ろすと、捕虜のイギリス軍兵士らにより見事な橋が架けられ終わった様子が見える。"
    },
    {
      "type": "あらすじ",
      "text": "捕虜たちは、「1943年、ニコルソン隊長の下、イギリス軍一同が橋を設計・建設」と書いた看板を設置していた。"
    },
    {
      "type": "あらすじ",
      "text": "シアーズらは、遠くから橋やその周囲を観察し、橋の爆破についての作戦を練り始めた。"
    },
    {
      "type": "あらすじ",
      "text": "橋脚の下3フィートの地点に爆弾を設置。"
    },
    {
      "type": "あらすじ",
      "text": "下流に仕掛けた点火箱に電線で繋いで爆破させるという。"
    },
    {
      "type": "あらすじ",
      "text": "点火箱の設置場所を思案した結果、川の反対側に仕掛けることにした。"
    },
    {
      "type": "あらすじ",
      "text": "点火した者は命懸けで泳いで戻らねばならないため、水泳の得意なジョイスがその役割を志願した。"
    },
    {
      "type": "あらすじ",
      "text": "シアーズとヤイもジョイスの補佐をすることとなった。"
    },
    {
      "type": "あらすじ",
      "text": "足の不自由なウォーデンは万が一のために迫撃砲を備え、３人を援護することにした。"
    },
    {
      "type": "あらすじ",
      "text": "かくして爆破計画が実行に移された。"
    },
    {
      "type": "あらすじ",
      "text": "感慨～爆弾の設置～ニコルソンのスピーチ"
    },
    {
      "type": "あらすじ",
      "text": "その日の夕刻、ニコルソンと斉藤は完成まもない橋の上にいた。"
    },
    {
      "type": "あらすじ",
      "text": "苦心の末に完成させた橋を照らす夕陽の美しさに両者とも感慨に浸っていた。"
    },
    {
      "type": "あらすじ",
      "text": "そしてニコルソンは、明日で入隊して28年を迎えることを打ち明け、28年間の軍隊生活を振り返った。"
    },
    {
      "type": "あらすじ",
      "text": "「28年の月日の中で本国にいたのはせいぜい10ヶ月。しかし、その中でインドという国を好きになった。しかし人生が終わりに近づいていることにふと、気がつく。そして時々自問する。自分の人生は誰かにとって有意義なものであったかと。でもその自問も今夜で終わりだ」と。"
    },
    {
      "type": "あらすじ",
      "text": "その頃シアーズとジョイスらは、カモフラージュのため墨を全身に黒く塗り、爆弾とともに川を下って橋脚まで辿り着き、橋を爆破すべく爆弾の大掛かりな仕掛けに取り組み始めた。"
    },
    {
      "type": "あらすじ",
      "text": "ニコルソンは、橋の完成を祝った催しの中でスピーチをした。"
    },
    {
      "type": "あらすじ",
      "text": "橋ができたことで兵士らを新しい収容所に移すことができること、斉藤所長の計らいで傷病兵は特別に汽車で移動できるようになったこと、また、「陸の孤島のジャングルという僻地で苦難を乗り越え大事業を成し遂げたことは、捕虜となり誇りを失っていた兵士たちに名誉を取り戻し、敗北を勝利に変えることができた」ということを話した。"
    },
    {
      "type": "あらすじ",
      "text": "そしてスピーチの終了後、一同は高らかにイギリス国歌を歌い上げた。"
    },
    {
      "type": "あらすじ",
      "text": "橋の下の異変～任務完了"
    },
    {
      "type": "あらすじ",
      "text": "橋脚に爆弾を仕掛け終えたシアーズらは、対岸へ点火箱を設置しにわずかに下流へと下った。"
    },
    {
      "type": "あらすじ",
      "text": "点火箱の確認を終えた後、シアーズとヤイはジョイスを残し、川を泳いで戻って夜を明かした。"
    },
    {
      "type": "あらすじ",
      "text": "シアーズとヤイは目を覚ますと、川の水位が下がっていることに気付いた。"
    },
    {
      "type": "あらすじ",
      "text": "ジョイスの手元では電線が剥き出しになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "さらに遠くから見ていたウォーデンですら、橋の下に取り付けられた爆薬まで目で確認できた。"
    },
    {
      "type": "あらすじ",
      "text": "ジョイスが電線を隠すためにひたすら砂を撒き続けていると、一発の銃声が聞こえた。"
    },
    {
      "type": "あらすじ",
      "text": "橋の完成への「祝砲」であった。"
    },
    {
      "type": "あらすじ",
      "text": "斉藤ら日本兵が橋の上を行進し、初めて通過する列車を迎え入れようとしていた。"
    },
    {
      "type": "あらすじ",
      "text": "ニコルソンと斉藤は、最後の点検のため橋の上を歩いていた。"
    },
    {
      "type": "あらすじ",
      "text": "クリプトンは、局外者でありたいとして、橋から離れて丘の上に移動し、それを見守っていた。"
    },
    {
      "type": "あらすじ",
      "text": "そして山の向こうから初めて通過する予定の列車の汽笛が鳴った。"
    },
    {
      "type": "あらすじ",
      "text": "その時、ニコルソンが橋の下に目をやると、本来あるはずのない縄のようなものが見えた。"
    },
    {
      "type": "あらすじ",
      "text": "それを異変と気づいた彼は、斉藤を連れて橋を降り、河岸を下っていった。"
    },
    {
      "type": "あらすじ",
      "text": "すると、一本の木に縄が垂れ下がっているのを見つけた。"
    },
    {
      "type": "あらすじ",
      "text": "その縄を辿っていくと、大きな石に巻きつけられていた縄は急に重くなった。"
    },
    {
      "type": "あらすじ",
      "text": "斉藤に助けを求めようとしたその時、ジョイスが斉藤を背中から刺し殺した。"
    },
    {
      "type": "あらすじ",
      "text": "ニコルソンはその場でジョイスを取り押さえた。"
    },
    {
      "type": "あらすじ",
      "text": "ジョイスは「自分はイギリス軍兵士である。決死隊の命令で橋を爆破しに来た」と言った。"
    },
    {
      "type": "あらすじ",
      "text": "驚愕したニコルソンは慌てて橋にいる日本軍兵士らに援軍を要請した。"
    },
    {
      "type": "あらすじ",
      "text": "シアーズが飛び出すと、日本軍と決死隊は一斉に射撃を開始。"
    },
    {
      "type": "あらすじ",
      "text": "ジョイスは銃弾に当たり絶命。"
    },
    {
      "type": "あらすじ",
      "text": "向こう岸にいたヤイも射殺された。"
    },
    {
      "type": "あらすじ",
      "text": "かつて収容所で共に時間を過ごしたシアーズが日本兵の銃弾を浴びながら、河を渡って爆破装置に向かおうとし、自分を睨んでくるのを見て、ニコルソンは愕然とした。"
    },
    {
      "type": "あらすじ",
      "text": "「自分は何のために橋を建設したのだ…」。"
    },
    {
      "type": "あらすじ",
      "text": "さらにウォーデンの迫撃砲での射撃を喰らったニコルソンは意識が朦朧となり、点火箱のスイッチの上に倒れこんだ。"
    },
    {
      "type": "あらすじ",
      "text": "丁度その時、列車が橋を通過しようとしており、これ以上ない最悪の結末を迎えた。"
    },
    {
      "type": "あらすじ",
      "text": "イギリス軍捕虜たちの勲章とも言える橋は粉々に爆破され、橋の上の日本兵や列車の乗客までが犠牲になった。"
    },
    {
      "type": "あらすじ",
      "text": "シアーズやニコルソンもそのまま死亡した。"
    },
    {
      "type": "あらすじ",
      "text": "ウォーデンは、そばにいた現地人の女性たちに、「仲間を捕虜にしないためにはこれしか手段がなかった」と言い訳するしかなかった。"
    },
    {
      "type": "あらすじ",
      "text": "丘から降りてきたクリプトンは、爆破後の悲惨な光景を目の当たりにして「馬鹿げている。信じられない」と嘆くだけであった。"
    },
    {
      "type": "あらすじ",
      "text": "そして、河には例のイギリス軍の功績をたたえる看板がただ空しく浮かぶばかりであった。"
    }
  ]
}