{
  "id": "13171",
  "title": {
    "type": "タイトル",
    "text": "続・夕陽のガンマン／地獄の決斗",
    "wiki_text": "続・夕陽のガンマン"
  },
  "summary": {
    "type": "概要",
    "text": "『続・夕陽のガンマン』（伊: Il buono, il brutto, il cattivo、英: The Good, the Bad and the Ugly、原題の意味は「善玉、悪玉、卑劣漢」）は1966年の叙事詩的マカロニ・ウェスタンである。ユナイテッド・アーティスツ提供。監督はセルジオ・レオーネ。クリント・イーストウッド、リー・ヴァン・クリーフ、イーライ・ウォラックがそれぞれ原題の善玉、悪玉、卑劣漢を演じている。脚本はフリオ・スカルペッリとルチアーノ・ヴィンチェンツォーニ、レオーネによって書かれた。エンニオ・モリコーネが作ったこの映画の音楽は現在でも有名である。また、この映画は『荒野の用心棒』（1964年）と『夕陽のガンマン』（1965年）から続く「ドル箱三部作」の第3作目であるとされている。物語は、南軍の金貨を求めて南北戦争のアメリカを冒険する3人のガンマンを中心に展開する。この映画は西ドイツとイタリア、スペイン、アメリカの4か国の共同で制作された。\nかつて日本で初めて劇場公開されたときには、『続・夕陽のガンマン/地獄の決斗』の題名だったが、ビデオが発売されたときに『続・夕陽のガンマン』に改められた。また、1967年公開のマカロニ・ウェスタンに『新・夕陽のガンマン/復讐の旅』（原題：Da uomo a uomo）という作品があるが、本作及び『夕陽のガンマン』とは一切関係ない作品である。なお『続・夕陽のガンマン』という邦題ではあるが作品の中に夕陽が出てくる場面は1度もない。\n原題の Il buono, il brutto, il cattivo を直訳すると「善玉、卑劣漢、悪玉」であるが、英題（The Good, the Bad and the Ugly）では順番が変わって「善玉、悪玉、卑劣漢」となっている。"
  },
  "year": {
    "type": "公開年",
    "text": "1967年12月30日"
  },
  "time": {
    "type": "上映時間",
    "text": "162分"
  },
  "director": {
    "type": "監督",
    "text": "セルジオ・レオーネ",
    "other_titles": [
      "7583",
      "13171"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "クリント・イーストウッド",
      "other_titles": [
        "161592",
        "366365",
        "24136",
        "7583",
        "13171",
        "332286",
        "321698",
        "17608",
        "26638"
      ]
    },
    {
      "type": "キャスト",
      "text": "リー・ヴァン・クリーフ",
      "other_titles": [
        "13171"
      ]
    },
    {
      "type": "キャスト",
      "text": "イーライ・ウォラック",
      "other_titles": [
        "7547",
        "13171"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "イタリア"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$25,100,000"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "西部劇"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "舞台は南北戦争の時代の荒野。"
    },
    {
      "type": "あらすじ",
      "text": "3人の賞金稼ぎが酒場に入った途端に銃撃戦となり、一人の男が店の窓を破って飛び出してきた。"
    },
    {
      "type": "あらすじ",
      "text": "そして店内には3人の死体が横たわる。"
    },
    {
      "type": "あらすじ",
      "text": "悪事を積み重ね2000ドルの賞金がかかったその男の名前はテュコ＜卑劣漢＞"
    },
    {
      "type": "あらすじ",
      "text": "不敵な笑みを浮かべた一人の殺し屋の男が荒野の一家を訪れた。"
    },
    {
      "type": "あらすじ",
      "text": "その殺し屋はある兵士を追っており、その名前が知りたいという。"
    },
    {
      "type": "あらすじ",
      "text": "名前を告げた一家の主は金を出すから殺さないでくれと頼むが、雇い主からの依頼は反故にできないという。"
    },
    {
      "type": "あらすじ",
      "text": "殺し屋は一家の父子を射殺し雇い主に依頼を遂げたと告げるがその雇い主も葬る。"
    },
    {
      "type": "あらすじ",
      "text": "その男の名前はエンジェル＜悪玉＞"
    },
    {
      "type": "あらすじ",
      "text": "賞金稼ぎの待ち伏せに遭い包囲されるテュコ、とその場に金髪で長身のガンマンが現れ、3人の賞金稼ぎを早撃ちで斃す。"
    },
    {
      "type": "あらすじ",
      "text": "金髪の男は賞金首のお尋ね者であるテュコ本人を売って賞金を受け取り、縛り首で吊るされる寸前の縛り縄を長距離から狙撃で切断してテュコを逃走させては後で賞金を2人で山分けする商売を方方で繰り返していたが、テュコの賞金首の額が上限に達したため、商売に見切りをつけ荒野の真ん中でテュコを置き去りにして去る、その金髪の男の名前はブロンディ＜善玉＞"
    },
    {
      "type": "あらすじ",
      "text": "野垂れ死に寸前で町に到着したテュコは報復のためブロンディを付け狙い、嬲り殺しにしようとする。"
    },
    {
      "type": "あらすじ",
      "text": "その道中、死にかけた兵士を乗せた馬車に遭遇、その兵士こそエンジェルが追っている兵士だったが既に致命傷を負い、息も絶え絶えの中ブロンディに大金の在り処を伝えて事切れた。"
    },
    {
      "type": "あらすじ",
      "text": "南北戦争の戦場を横目に3人の男達は、裏切り、痛めつけ、時には共闘し、出し抜こうと隠された20万ドル相当の硬貨の在り処を目指し、大金が眠る墓場に到着した3人は、20万ドルを総取りできる決闘で決着をつけようとする。"
    },
    {
      "type": "あらすじ",
      "text": "時間だけが過ぎゆく三つ巴の中、ブロンディの銃口が火を吹きエンジェルを倒し、テュコは予めブロンディによって弾丸を抜かれていた空のリボルバーを連射していた。"
    },
    {
      "type": "あらすじ",
      "text": "あたかも三つ巴に見えた決闘だったが、テュコは陽動としてブロンディに踊らされていたに過ぎなかったのである。"
    },
    {
      "type": "あらすじ",
      "text": "テュコと組んで仕事をしていた時と同じく、20万ドルを山分けするブロンディだったがテュコに銃口を向けて縛り首にしたまま馬に乗り墓場を去るブロンディ、そのブロンディにありったけの謝罪と命乞いをするテュコ、木に吊られたテュコが縛り首の寸前、ブロンディのライフルの一射によって縛り縄が切られ地面に落ちたテュコは"
    },
    {
      "type": "あらすじ",
      "text": "硬貨が入った袋に頭をしたたかに打ち付け、ブロンディに対してありったけの汚い言葉と罵声を浴びせる。"
    }
  ]
}