{
  "id": "13693",
  "title": {
    "type": "タイトル",
    "text": "大脱走",
    "wiki_text": "大脱走"
  },
  "summary": {
    "type": "概要",
    "text": "『大脱走』（だいだっそう、原題: The Great Escape）は、1963年公開のアメリカ映画。戦闘シーンのない集団脱走を描いた異色の戦争映画。監督はジョン・スタージェス。出演はスティーブ・マックイーン 、ジェームズ・ガーナー、チャールズ・ブロンソン 、ジェームズ・コバーン 、リチャード・アッテンボロー 、デヴィッド・マッカラムなど。"
  },
  "year": {
    "type": "公開年",
    "text": "1963年8月3日"
  },
  "time": {
    "type": "上映時間",
    "text": "172分"
  },
  "director": {
    "type": "監督",
    "text": "ジョン・スタージェス",
    "other_titles": [
      "7547",
      "13693"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "スティーブ・マックイーン",
      "other_titles": [
        "7547",
        "13693"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ポール・ブリックヒル"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": ""
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "戦争"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "第二次大戦下のドイツ。"
    },
    {
      "type": "あらすじ",
      "text": "朝靄の中で一群の軍用トラックが道路を疾走しスタラグ・ルフト北捕虜収容所に到着した。"
    },
    {
      "type": "あらすじ",
      "text": "この新設の捕虜収容所に英軍中心の連合軍捕虜が送られてきたのだが、これらの捕虜の中に脱走常習犯が多数含まれていた。"
    },
    {
      "type": "あらすじ",
      "text": "ドイツ軍は絶え間なく発生する脱走に手を焼き、常習犯を集めて、脱走がきわめて難しい収容所を作っていた。"
    },
    {
      "type": "あらすじ",
      "text": "鉄条網には近づけず、監視しやすいようにだだっ広く、唯一隠れられそうな森までは100ｍはありそうで、新任の所長を始め、選りすぐりの兵隊が監視にあたっていた。"
    },
    {
      "type": "あらすじ",
      "text": "捕虜を運ぶ一群のトラックが収容所に到着して、直後にフォン・ルーガー所長（ハンネス・メッセマー）は、連合軍捕虜の先任将校ラムゼイ大佐（ジェームズ・ドナルド）に対して「この収容所から脱出することは不可能だ。無駄な悪あがきは辞めて、おとなしくせよ」と述べると、大佐は「脱走して敵軍を混乱させるのは将兵の義務である」として所長に迎合せず屈しなかった。"
    },
    {
      "type": "あらすじ",
      "text": "収容された男達は、何回も脱走を繰り返してきた札付きの強者達で、初日から収容所外に作業へ行くロシア人捕虜に紛れて脱走を試みる連中であったが、さすがに看守長シュトラハヴィッツに軽くあしらわれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "アメリカ兵のバージル・ヒルツ（スティーブ・マックイーン）は、監視台と監視台との間の鉄条網に盲点があることを見抜き、グローブとボールを持ってきて、さり気無くボールを鉄条網の傍に投げ入れて、立ち入り禁止区域に入ったが見つかり、機銃掃射を受けたが助かった。"
    },
    {
      "type": "あらすじ",
      "text": "その大胆不敵な振舞いからさっそく所長に目をつけられて独房に放り込まれる始末で、その場で所長を侮辱したアイブスも独房入りとなった。"
    },
    {
      "type": "あらすじ",
      "text": "そのような中、数時間後、ロジャー・バートレット（リチャード・アッテンボロー）がゲシュタポに連れられて収容所に到着する。"
    },
    {
      "type": "あらすじ",
      "text": "彼は「ビッグX」と呼ばれる集団脱走の計画立案･実行のリーダーで筋金入りの男だった。"
    },
    {
      "type": "あらすじ",
      "text": "到着したその日の夜、ロジャーは馴染みのあるメンバーを集めて空前の脱走計画を説明する。"
    },
    {
      "type": "あらすじ",
      "text": "今回新しい収容所に来た捕虜の中にはロジャーが驚くほど各種のスペシャリストが揃っており、3本のトンネルを掘って250名もの捕虜を脱走させるという彼の大脱走計画に一同は驚くが、皆の意思は一致した。"
    },
    {
      "type": "あらすじ",
      "text": "このメンバーに義勇兵として英空軍に参加していたアメリカ人のアンソニー・ヘンドリー（ジェームズ・ガーナー）も加わり、物資調達係として調達屋の才能を発揮する。"
    },
    {
      "type": "あらすじ",
      "text": "道具もなく24時間監視されている中、彼らは盗んだり隠したり謀りながら作業を進め、工夫と智恵と技術を駆使していく。"
    },
    {
      "type": "あらすじ",
      "text": "オーストラリア人のセジウィック（ジェームズ・コバーン）は機械の製造屋としてトンネルに空気を送り込む鞴などの装置を器用に作るなど活躍し、脱走者の服装を多数に何種類も揃える仕立て屋もおれば、写真入りの身分証明書などのニセ物を作る偽造屋、各トンネルのスタート位置から目標とする森までの距離を測りトンネル内でどれ位の距離を掘ったかも測る計測屋、掘った土をカムフラージュする分散屋、警備の裏をかくための偽装と緊急情報を発信する警備屋がいて、非常に訓練され組織だった行動を示していく。"
    },
    {
      "type": "あらすじ",
      "text": "3本のトンネルを掘るのはダニー（チャールズ・ブロンソン）とウイリー（ジョン・レイトン）で、ダニーは暖炉の下をめくって最初に穴を開ける作業の時に17という数字を書き入れた。"
    },
    {
      "type": "あらすじ",
      "text": "自分が掘る17番目の脱走用トンネルであった。"
    },
    {
      "type": "あらすじ",
      "text": "これは3本のトンネルの内の「トム」であり、他に下水の排水会所の底から穴を掘った「ハリー」、そしてもう一つが「ディック」という名称をトンネル名にした。"
    },
    {
      "type": "あらすじ",
      "text": "統率の取れた脱走計画が進む中、一匹狼のヒルツは、独房で親しくなったアーチボルト・アイブズ（アンガス・レニー）とモグラのように掘り進める形で再度単独脱走を試みるが失敗しアイブスと共に再び独房入りとなった。"
    },
    {
      "type": "あらすじ",
      "text": "アイブズは精神的に追い詰められていった。"
    },
    {
      "type": "あらすじ",
      "text": "ロジャーの計画は順調だったが、いかんせん収容所内では脱走後の逃走経路がわからない。"
    },
    {
      "type": "あらすじ",
      "text": "ロジャーは更なる単独脱走計画を持つヒルツに、一旦脱走して捕虜収容所の外部の情報をつかんで再度捕虜になるという無茶な要望をするが、当然ヒルツは断わった。"
    },
    {
      "type": "あらすじ",
      "text": "そしてヒルツが何人脱走させるのかと尋ね250人と聞いて跳び上がるように驚き、「国中のドイツ兵が血眼になる」と敵側の過剰反応を警告した。"
    },
    {
      "type": "あらすじ",
      "text": "しかし脱走に向けての作業は進められていった。"
    },
    {
      "type": "あらすじ",
      "text": "トンネル掘りでは「トム」が最も進み、途中からロジャーは他のトンネルを中断して「トム」1本に絞って掘り進められた。"
    },
    {
      "type": "あらすじ",
      "text": "やがてトンネルの完成も間近な中、7月4日のアメリカ独立記念日を迎えると、ヒルツ、ヘンドリー、ゴフ（ジャド・テイラー）の三人のアメリカ人は収容所内を行進し、こっそり発酵・蒸留した芋焼酎を皆にふるまってひと時のお祭りを演出する。"
    },
    {
      "type": "あらすじ",
      "text": "だがお祭り騒ぎの最中に、収容者が屋外へ出て無人になった宿舎をシュトラハヴィッツの部下が見回りして、床にこぼれたお湯の流れから、偶然「トム」が発見されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "皆が茫然自失となった時に失意のアイブスは正気を失い、立ち入り禁止区域に入ってフェンスをよじのぼっていくところを監視台から撃たれて殺される。"
    },
    {
      "type": "あらすじ",
      "text": "ロジャーは中断していた別のトンネル「ハリー」の作業再開を命じ、アイブスの死を目の前で見せつけられたヒルツは、ロジャーに申し出てただ一人脱走する。"
    },
    {
      "type": "あらすじ",
      "text": "目的は逃げることではなかった。"
    },
    {
      "type": "あらすじ",
      "text": "数日後にヒルツはわざと捕まって収容所に戻り三たび独房に入るが、その間に不眠不休の作業の結果、トンネル「ハリー」が目標に到達して、脱走計画が具体化した。"
    },
    {
      "type": "あらすじ",
      "text": "そして脱走決行の当日に独房からヒルツが戻り、ロジャーたちは重要な外部情報を手に入れることができた。"
    },
    {
      "type": "あらすじ",
      "text": "しかしその当日の夜、脱走を決行するため先頭を切ってトンネルを通り地上を覗いたヒルツは驚愕する。"
    },
    {
      "type": "あらすじ",
      "text": "収容所から近くの森までの距離をおおよそ100ｍと計算していたが、上がって見るとトンネルは予定された森まで届いておらず、出口が通じたのは監視兵に見つかりやすい草地の真ん中であった。"
    },
    {
      "type": "あらすじ",
      "text": "ここでヒルツの発案でロープを森の中に通してトンネル内につなぎ、ロープで合図を送って、トンネルを抜け出るタイミングを伝えるやり方で収容所内をパトロールするドイツ兵の目をごまかしつつ、彼らはなんとか次々に脱走していった。"
    },
    {
      "type": "あらすじ",
      "text": "だが76人目の測量屋カベンディッシュがトンネルを抜け出たところで躓いて倒れ、その物音をドイツ兵の歩哨が聞きつけ、近づいてきて周囲を監視したため、脱出行動を一時停止してじっと様子を窺うこととした。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、いっこうに「地上へ出てよし」のロープの合図が来ないことにしびれを切らした77人目のグリフィス（仕立屋）が、トンネルを抜け出て地上に出たところで歩哨に発見されて脱走が発覚する。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝ルーガー所長は脱走者が76名に達したとの報告を受けて愕然とする。"
    },
    {
      "type": "あらすじ",
      "text": "その表情をラムゼイ大佐は誇らしげに見るのであった。"
    },
    {
      "type": "あらすじ",
      "text": "収容所の脱走に成功した捕虜達は、様々な手段で逃走を続けていった。"
    },
    {
      "type": "あらすじ",
      "text": "ロジャーとマック、エリック、ヘンドリーとコリンらは列車で、ウイリーとダニーはボートで、セジウィックは自転車で、そしてヒルツはバイクで。"
    },
    {
      "type": "あらすじ",
      "text": "ヘンドリーとコリンは列車にゲシュタポと制服警官が乗ってきたので走っている列車のデッキから飛び降りて、その後ドイツ空軍の飛行場から練習機を盗み出して空へ飛び立った。"
    },
    {
      "type": "あらすじ",
      "text": "ロジャーとマックはフランス人を装い列車内の検問は無事に切り抜けたが、到着駅での検問でゲシュタポのクーンが二人に気づいた。"
    },
    {
      "type": "あらすじ",
      "text": "それを近くから見ていたエリックが咄嗟にクーンに組み付き、彼が拳銃を取り出したところで自身の胸に当てて引き金を引かせて死亡させて、自らは検問の親衛隊員に射殺された。"
    },
    {
      "type": "あらすじ",
      "text": "エリックは捨身になってロジャーとマックを助けたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "セジウイックは自転車から停まっていた貨物列車に乗り移りフランスへ向かった。"
    },
    {
      "type": "あらすじ",
      "text": "ウイリーとダニーは川辺にあったボートに乗って、オールをひたすら漕いで海を目指した。"
    },
    {
      "type": "あらすじ",
      "text": "ヒルツはドイツ陸軍の伝令が乗ったバイクを転覆させて制服を奪い、バイクを疾走させた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし途中でドイツ軍に偽者だと気付かれ、道路から野原を突っ切って逃げて行った。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ドイツ国外及び占領地域外に達する前に、脱走者たちは国中に配備されている追っ手に次々に逮捕されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "練習機を盗んだヘンドリーとコリンは一路スイスを目指したが途中で失速して墜落し、コリンは迫って来たドイツ陸軍に撃たれて死亡し、ヘンドリーは捕まる。"
    },
    {
      "type": "あらすじ",
      "text": "ロジャーとマックは再度検問を受けた際もフランス人を装い、無事通過できたと思った一瞬の気の緩みから思わぬ言葉の罠に嵌まり、走って逃げたが捕まってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そしてヒルツもスイスとの国境線まで達したが執拗なドイツ陸軍部隊に行く手を次々と塞がれ、バイクで鉄条網を超えようとしたところを銃撃されて、鉄条網に突っ込んでしまい、身動きもままならない中、投降した。"
    },
    {
      "type": "あらすじ",
      "text": "一方、脱走捕虜のうち、ゲシュタポの管理下におかれた50名の将校は護送の途中で全員射殺されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その中にはリーダ―であったロジャーやマックらも含まれていた。"
    },
    {
      "type": "あらすじ",
      "text": "その悲報は収容所で待つラムゼイ大佐にルーガー所長から伝えられ、収容所の仲間全員にラムゼイ大佐は50名の名前を読み上げた。"
    },
    {
      "type": "あらすじ",
      "text": "ウイリーとダニーのボートはやがて港に着き、中立国の貨物船に乗った。"
    },
    {
      "type": "あらすじ",
      "text": "セジウイックはフランスでレジスタンスの助力を得て、目的地のスペインへ国境を越えていった。"
    },
    {
      "type": "あらすじ",
      "text": "脱走に成功したと思われる者はこの3名であった。"
    },
    {
      "type": "あらすじ",
      "text": "悲しみに沈む収容所にまずヘンドリーら10名が戻り、ヘンドリーは50名が犠牲になったことを知ってラムゼイ大佐にこれだけの犠牲を出してまで脱走を試みる価値があったのか疑問をぶつける。"
    },
    {
      "type": "あらすじ",
      "text": "それに対してラムゼイ大佐は「見方による」と答えた。"
    },
    {
      "type": "あらすじ",
      "text": "そしてヒルツも連行されて戻ってきた。"
    },
    {
      "type": "あらすじ",
      "text": "車から降りたヒルツは所長を解任されたルーガーに「俺たちのおかげで前線行きか？」と聞くと、ルーガーは「君はまだ運が良いぞ」と、他の捕まった者たちの運命を伝え、皮肉な笑みの消えたヒルツに「ベルリンに先に行けるのはどうやら君の方だ」と別れの言葉を述べた。"
    },
    {
      "type": "あらすじ",
      "text": "脱走にまた失敗したヒルツだが、ゴフからグローブとボールを受け取り、独房に向かった彼の反骨と闘志は消えることはなかった。"
    }
  ]
}