{
  "id": "138246",
  "title": {
    "type": "タイトル",
    "text": "無法松の一生",
    "wiki_text": "無法松の一生"
  },
  "summary": {
    "type": "概要",
    "text": "『無法松の一生』（むほうまつのいっしょう）は、岩下俊作の小説。福岡県小倉（現在の北九州市）を舞台に、荒くれ者の人力車夫・富島松五郎（通称無法松）と、よき友人となった矢先に急病死した陸軍大尉・吉岡の遺族（未亡人・良子と幼い息子・敏雄）との交流を描く。\n1938年（昭和13年）に『富島松五郎伝』の題名で脱稿し、『改造』の懸賞小説に応募して佳作入選した。翌1939年（昭和14年）に『九州文学』10月号に掲載、中央文壇の目にとまり、1940年（昭和15年）に『オール讀物』6月号に掲載され、第10、11回直木賞候補作となった（本賞受賞できず）。\n1943年（昭和18年）に大映京都撮影所が『無法松の一生』の題名で最初の映画化。脚色（脚本）を担当した伊丹万作は当初『いい奴』と名付けたが、売れそうに無いとの理由で『無法松の一生』と付けられた。\n以降、映画・テレビ・舞台で度々取り上げられ、あくまでも原題に愛着とこだわりを持っていた岩下自身はこの改題に長年難色を示していたものの、世の中の支持に従い後に『無法松の一生』と改題した。ただし、2022年現在も、出版されている各種文学資料本には『富島松五郎伝』と従来通り記述されている。\n1959年（昭和34年）、北九州市小倉区古船場町に「無法松の碑」が建てられた。"
  },
  "year": {
    "type": "公開年",
    "text": "1965年7月14日"
  },
  "time": {
    "type": "上映時間",
    "text": "96分"
  },
  "director": {
    "type": "監督",
    "text": "三隅研次",
    "other_titles": [
      "138246"
    ]
  },
  "cast": [],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": ""
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "時代劇"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "明治30年、小倉に無法松と呼ばれる人力俥夫の松五郎がいた。"
    },
    {
      "type": "あらすじ",
      "text": "松五郎は博奕で故郷を追放されていたが舞い戻り、若松警察の撃剣の先生と喧嘩をして頭を割られ、木賃宿の宇和島屋で寝込んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "そんな松五郎は喧嘩っ早いことで評判で、ある日、芝居小屋で仲間の熊吉と枡席でニンニクを炊いて嫌がらせをし、木戸番と喧嘩するが、土地の顔役である結城重蔵の仲裁で素直に謝った。"
    },
    {
      "type": "あらすじ",
      "text": "松五郎は意気と侠気のある男だった。"
    },
    {
      "type": "あらすじ",
      "text": "松五郎は堀に落ちてけがをした少年・敏雄を助ける。"
    },
    {
      "type": "あらすじ",
      "text": "敏雄の父親は陸軍大尉の吉岡小太郎であり、これが縁で松五郎は吉岡家に出入りするようになった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、吉岡大尉は雨天の演習で風邪を引き急死した。"
    },
    {
      "type": "あらすじ",
      "text": "夫人のよし子は、敏雄が気の弱いことを心配して松五郎を頼りにする。"
    },
    {
      "type": "あらすじ",
      "text": "松五郎は夫人と敏雄に献身的に尽くしていった。"
    },
    {
      "type": "あらすじ",
      "text": "やがて敏雄は小倉中学の4年生になり、青島陥落を祝う提灯行列の日に他校の生徒と喧嘩をして母をハラハラさせるが、松五郎は逆にそれを喜び喧嘩に加勢した。"
    },
    {
      "type": "あらすじ",
      "text": "その後敏雄は五高に入学し、松五郎とは疎遠になっていった。"
    },
    {
      "type": "あらすじ",
      "text": "小倉祇園太鼓の日、夏休みのため敏雄が五高の先生を連れてきて帰省した。"
    },
    {
      "type": "あらすじ",
      "text": "本場の祇園太鼓を聞きたがっていた先生の案内役をしていた松五郎は、山車に乗って撥を取り太鼓を打つ。"
    },
    {
      "type": "あらすじ",
      "text": "流れ打ち、勇み駒、暴れ打ち。"
    },
    {
      "type": "あらすじ",
      "text": "長い間聞くことのできなかった本場の祇園太鼓を叩き、町中にその音が響いた。"
    },
    {
      "type": "あらすじ",
      "text": "それから数日後、松五郎は吉岡家を訪ね、夫人に対する思慕を打ち明けようとするが、「ワシの心は汚い」と一言言って、彼女のもとを去った。"
    },
    {
      "type": "あらすじ",
      "text": "その後、松五郎は酒に溺れ、遂に雪の中で倒れて死んだ。"
    },
    {
      "type": "あらすじ",
      "text": "彼の遺品の中には、夫人と敏雄名義の預金通帳と、吉岡家からもらった祝儀が手を付けずに残してあった。"
    }
  ]
}