{
  "id": "146948",
  "title": {
    "type": "タイトル",
    "text": "ルパン三世　カリオストロの城",
    "wiki_text": "ルパン三世 カリオストロの城"
  },
  "summary": {
    "type": "概要",
    "text": "『ルパン三世 カリオストロの城』（ルパンさんせい カリオストロのしろ）は、1979年12月15日に公開されたモンキー・パンチ原作のアニメ『ルパン三世』の劇場映画第2作。宮崎駿の映画初監督作品。\n公開時のキャッチコピーは、「前作をしのげないのなら 2作目を作る意味がない」「巨大な城が動き始める! 影の軍団が襲ってくる!」「さらにスピーディーに! さらにスリリングに! さらにスッとボケて!」「生きては還れぬ謎の古城でついにめぐり逢った最強の敵!」。"
  },
  "year": {
    "type": "公開年",
    "text": "1979年12月15日"
  },
  "time": {
    "type": "上映時間",
    "text": "100分"
  },
  "director": {
    "type": "監督",
    "text": "宮崎駿",
    "other_titles": [
      "327529",
      "163027",
      "159561",
      "240799",
      "148901",
      "149868",
      "150435",
      "151731",
      "146948",
      "344584"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "山田康雄",
      "other_titles": [
        "146948"
      ]
    },
    {
      "type": "キャスト",
      "text": "小林清志",
      "other_titles": [
        "345374",
        "146948",
        "367006",
        "346346"
      ]
    },
    {
      "type": "キャスト",
      "text": "井上真樹夫",
      "other_titles": [
        "146948"
      ]
    },
    {
      "type": "キャスト",
      "text": "増山江威子",
      "other_titles": [
        "146948"
      ]
    },
    {
      "type": "キャスト",
      "text": "納谷悟朗",
      "other_titles": [
        "148901",
        "146948"
      ]
    },
    {
      "type": "キャスト",
      "text": "島本須美",
      "other_titles": [
        "159561",
        "148901",
        "150435",
        "146948"
      ]
    },
    {
      "type": "キャスト",
      "text": "石田太郎",
      "other_titles": [
        "89993",
        "323818",
        "146948"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "モンキー・パンチ"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "ボビー「炎のたからもの」"
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": "6億1000万円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "コメディ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "世界的な怪盗ルパン三世は仲間の次元大介 ・石川五ェ門 と共に、モナコの国営カジノの大金庫から大金を盗み出すが、それが真券同然の精巧さで知られる幻の偽札「ゴート札 」であることに気づく。"
    },
    {
      "type": "あらすじ",
      "text": "ルパン家の家訓の一つ「偽物に手を出すなかれ」に従い札束を撒き散らすように投げ捨てたルパンと次元は、ゴート札を次の標的に定めて、その出処と疑われているヨーロッパのカリオストロ公国に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "入国したルパンは、車に乗ったウェディングドレス姿の少女が何者かに追われているのに出くわす。"
    },
    {
      "type": "あらすじ",
      "text": "少女はこの国の亡き大公の娘クラリス だった。"
    },
    {
      "type": "あらすじ",
      "text": "クラリスは、父に代わって国を治めているカリオストロ伯爵 に結婚を迫られたため逃げ出したのだ。"
    },
    {
      "type": "あらすじ",
      "text": "ルパン達は追っ手を撃退したが、ルパンはクラリス共々崖から落ち、さらに落ちてきた枯れ木が頭を直撃して気絶、その間に別の追っ手が迫り、クラリスはルパンに累が及ばないよう単身その場を離れ、連れ去られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンはクラリスが偶然その場に残した指輪を見て、彼女が、かつてゴート札を狙って公国に忍び込んだ末に重傷を負わされた自分を介抱してくれた幼女本人だったことに気付く。"
    },
    {
      "type": "あらすじ",
      "text": "一方、捕らえたクラリスが指輪をしていないことに気づいた伯爵は、クラリスの逃亡を手助けしたルパンらに暗殺集団を差し向ける。"
    },
    {
      "type": "あらすじ",
      "text": "宿に現れた暗殺集団の手を逃れたルパンは伯爵にクラリス奪取を予告、五ェ門を呼び寄せるとともに、ルパンの逮捕に執念を燃やす国際警察（ICPO/インターポール）の銭形警部 に情報をリークし、クラリスが監禁されている伯爵の城へ来るように仕向ける。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンは水道橋を伝って城内に潜入、銭形に変装して衛士隊を欺きさらに内部に潜入する。"
    },
    {
      "type": "あらすじ",
      "text": "先に城に使用人として入り込んでいた峰不二子からクラリスの居場所を聞き出したルパンはクラリスと対面して指輪を返し、クラリスとしばし心を通わせるが、伯爵に見つかり地下牢獄へ通じる穴に落とされてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかしルパンは、秘かに本物とすり替えて置いた盗聴器仕込みの偽の指輪を通じ、伯爵の狙いがカリオストロ家の先祖の財宝であり、その鍵である2つの指輪の内の片方の持ち主であるクラリスに結婚を強いていたことを聞き出すと、自分が本物のクラリスの指輪を持っており、クラリスに危害を加えないよう伯爵に警告する。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンは地下牢獄で先に落とし穴に落とされていた銭形と再会し、指輪奪還の為に放たれた暗殺者を協力して返り討ちにして地下牢獄から脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "その際、礼拝堂の地下にある偽札工場を発見したことにより義憤を抱く銭形と、クラリスを連れて城を離れたいルパンは、城からの脱出までの間、一時休戦することになる。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンは銭形とともに伯爵のオートジャイロを奪い、再びクラリスの幽閉場所へたどり着いたものの、追いついた伯爵一味に胸を撃ち抜かれて重傷を負う。"
    },
    {
      "type": "あらすじ",
      "text": "伯爵はルパン助命と引き換えにルパンから指輪を取り戻して投降するようクラリスに言い、すんでのところでそれを反故にするが、銭形と不二子の手でルパンは辛くも脱出、クラリスと本物の指輪を置き去りにする羽目に陥った。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンと別れた銭形は持ち帰った偽札の証拠を国際警察に提出し出動を要請するが、「高度に政治的な問題」であることと「クラリスをルパンから守った」伯爵を支持する世論を理由に、国際警察はゴート札について各国毎の対応に留め不動を貫き、銭形を愕然とさせる。"
    },
    {
      "type": "あらすじ",
      "text": "以後、銭形はルパン捜査担当の任を解かれ、失意の内に日本へと帰国する。"
    },
    {
      "type": "あらすじ",
      "text": "3日後、大公夫妻に仕えていた庭師の老人に助けられ昏睡から目覚めたルパンは、その翌日にクラリスと伯爵の結婚式に忍び込んで奇襲を仕掛ける。"
    },
    {
      "type": "あらすじ",
      "text": "一方、不二子から「ルパンが伯爵とクラリスの結婚式を襲う」と聞かされた銭形も、「ルパンによる結婚式襲撃を阻止し、同時にルパンを逮捕する」という天下御免の名目でカリオストロ公国へと再び向かう。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンは衛士隊と暗殺集団、そして城内に突入してきた銭形隊との乱闘に乗じてクラリスを救出、同時に指輪を奪取する。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンは水道橋を渡った先で逃げ込んだ時計塔で追っ手と戦うが、再び伯爵にクラリスを捕捉されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンは時計塔を見て気付いた指輪の秘密を伯爵に教え、指輪を使うことで手に入るであろう宝と引き換えにクラリスを無傷で引き渡すよう要求、さもなくば指輪を湖に投げ捨て伯爵も倒すと宣言。"
    },
    {
      "type": "あらすじ",
      "text": "伯爵は要求を呑むふりをして、不意打ちでルパンを窮地に陥れる。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンを助けるために伯爵を道連れに投身しようとしたクラリスは、伯爵によって湖へと突き落とされる。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンは後を追って宙に身を投げ、クラリスを抱き止めながら共に湖へと落ちて行った。"
    },
    {
      "type": "あらすじ",
      "text": "「文字盤のヤギのレリーフの目に指輪をはめ込むことにより財宝への道が開かれる」。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンのその言葉通り、文字盤のヤギの目に二つの指輪を収めた途端に時計が急速に動き始め、逃げ場を失った伯爵は巨大な時計の針に挟まれて無残な最期を遂げる。"
    },
    {
      "type": "あらすじ",
      "text": "時計塔は崩壊して大量の水を排出し、城の地下牢獄や偽札工場も浸水する。"
    },
    {
      "type": "あらすじ",
      "text": "しばらくして夜が明け、無事に湖岸へと辿り着いていたルパンとクラリスは湖の底から現れた遺跡の姿を目の当たりにする。"
    },
    {
      "type": "あらすじ",
      "text": "湖は実は時計塔を水門としたダム湖で、財宝とは先祖が隠した古代ローマのポリスであり、時計塔の仕掛けは湛えられている水を排出して沈んだ遺跡を表出させるための装置、そして指輪はその起動装置だったのである。"
    },
    {
      "type": "あらすじ",
      "text": "銭形が不二子とともに衛星テレビ中継で偽札工場の全容を全世界に晒したことで、ようやく国際警察も動き出し、歴史の暗部と言われたカリオストロ公国についに捜査のメスが入ることになった。"
    },
    {
      "type": "あらすじ",
      "text": "クラリスはルパンについて行くことを望むが、ルパンは葛藤しながらもクラリスに留まるよう諭し、「困った事があったらいつでも連絡しろ、地球の裏側からだってすぐ来てやるから」と言い残し、次元と五右衛門とともに去って行く。"
    },
    {
      "type": "あらすじ",
      "text": "ルパンを追ってきた銭形が、“彼は何も盗んでいない、自分の為に戦ってくれた”と擁護するクラリスに、ルパンがクラリスの心を盗んだと言い当てると、クラリスは目を輝かせて「はい」と答える 。"
    },
    {
      "type": "あらすじ",
      "text": "いつかきっとまた会えると希望を抱きながら、クラリスはルパンと銭形たち警官隊の車が追いつ追われつしながら地平線へと消えていく光景を見つめていた。"
    }
  ]
}