{
  "id": "148901",
  "title": {
    "type": "タイトル",
    "text": "風の谷のナウシカ",
    "wiki_text": "風の谷のナウシカ (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『風の谷のナウシカ』（かぜのたにのナウシカ）は1984年に公開されたトップクラフト制作の日本のアニメーション映画。宮崎駿監督の長編アニメーション映画第2作。1982年に『アニメージュ』に連載していた宮崎の同名漫画（『風の谷のナウシカ』）を原作とする。原作の単行本全7巻から見ると、序盤に当たる2巻目の途中まで連載された時点での作品で、内容も2巻66ページまでの映像化。映画公開後に連載を再開した漫画とは内容が異なる（後述）。\nアニメージュを発行する徳間書店と広告代理店の博報堂による製作委員会方式で映画化され、宮崎自身が監督・脚本を手がけた。高畑勲・鈴木敏夫・久石譲ら、のちのスタジオジブリ作品を支えるスタッフが顔を揃えている。"
  },
  "year": {
    "type": "公開年",
    "text": "1984年3月11日"
  },
  "time": {
    "type": "上映時間",
    "text": "116分"
  },
  "director": {
    "type": "監督",
    "text": "宮崎駿",
    "other_titles": [
      "327529",
      "163027",
      "159561",
      "240799",
      "148901",
      "149868",
      "150435",
      "151731",
      "146948",
      "344584"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "島本須美",
      "other_titles": [
        "159561",
        "148901",
        "150435",
        "146948"
      ]
    },
    {
      "type": "キャスト",
      "text": "松田洋治",
      "other_titles": [
        "159561",
        "148901"
      ]
    },
    {
      "type": "キャスト",
      "text": "榊原良子",
      "other_titles": [
        "328359",
        "148901",
        "351840",
        "89848"
      ]
    },
    {
      "type": "キャスト",
      "text": "納谷悟朗",
      "other_titles": [
        "148901",
        "146948"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "宮崎駿"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": "14・8億円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "オームとかの蟲のデザインや動きが面白い"
    },
    {
      "type": "レビュー",
      "text": "科学と自然の共存を考えさせられる作品"
    },
    {
      "type": "レビュー",
      "text": "幅広い世代でが楽しめるように作られている一方で、そこに少し観る側に考えさせるようなテーマを掲げていてちょっと難解なところもある秀作であることは間違いない"
    },
    {
      "type": "レビュー",
      "text": "人間の身勝手さが引き起こした腐海に表わされる死の世界は現実でも起こりうる話だと思ってしまう"
    },
    {
      "type": "レビュー",
      "text": "独特なデザインの飛行機などの兵器"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "かつて栄華を誇った地球の人類は星にまで行っていたとされる高度な文明を築き上げた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし今より千年前の「火の七日間」と呼ばれる最終戦争により、巨大産業文明は崩壊し、荒廃し錆とセラミック片に覆われ、全ての国が砂漠に点在する世界となった。"
    },
    {
      "type": "あらすじ",
      "text": "この世界は今「腐海」と呼ばれる「瘴気 (しょうき) (毒ガス) 」を発する巨大な菌類の森に覆われようとしていた。"
    },
    {
      "type": "あらすじ",
      "text": "わずかに生き残った人類は、腐海が放つ猛毒とそこに棲む昆虫に似た巨大な「蟲 (むし) 」たちに脅かされ、衰退の一途をたどっていた。"
    },
    {
      "type": "あらすじ",
      "text": "辺境にある小国「風の谷」は海から吹く風によって森の毒から守られ、民は慎ましやかに農耕生活を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、族長ジルの娘であるナウシカは、小型飛行具・メーヴェに乗り腐海の森を散策していたところ、蟲封じ (鏑弾 (かぶらだま) (音を出す銃弾) ) の銃声を聞く。"
    },
    {
      "type": "あらすじ",
      "text": "誰かが蟲に襲われていると察したナウシカは、その人が腐海の奥に逃げようとしているのを、遠くの腐海の入り口付近の、木々の上に頭を出し千年前に戦争で使われた巨大人型兵器「巨神兵」の化石の目の穴の中から見て、狼煙弾 (のろしだま) (煙を出す銃弾) で合図を送り逃げ道を教え、腐海の外に出ても蟲が止まらず人を追い続けた為、光弾 (ひかりだま) (丸い閃光弾) と蟲笛 (むしぶえ) を使って「王蟲 (オーム) 」の怒りを鎮め、1人の男を救う。"
    },
    {
      "type": "あらすじ",
      "text": "その男は、腐海の謎を解く為旅を続けていたナウシカの師、ユパ・ミラルダだった。"
    },
    {
      "type": "あらすじ",
      "text": "ユパは、ナウシカが谷の民や城で働く城オジたちから深く敬愛され、人々から恐れられている腐海の蟲とも心を通わせる優しい少女に成長していた事に驚きつつも、互いの久々の再会を喜ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "風の谷に帰還したユパとナウシカはその夜、大ババから「その者、青き衣をまといて金色（こんじき）の野に降り立つべし。失われし大地との絆を結び、ついに人々を青き清浄の地に導かん。」という、風の谷の古い言い伝えを聞く。"
    },
    {
      "type": "あらすじ",
      "text": "夜明け前の嵐の頃、突如轟音と共に大国トルメキアの大型船 (超大型輸送機) が城の真上に出現。"
    },
    {
      "type": "あらすじ",
      "text": "大型船は蟲に襲われて制御を失い、不時着を試みるも崖に突っ込み風の谷に墜落する。"
    },
    {
      "type": "あらすじ",
      "text": "ナウシカは燃える大型船からペジテ市の王女ラステルと名乗る少女を救い出すが、少女は「積荷を燃やして」と言い残し息絶える。"
    },
    {
      "type": "あらすじ",
      "text": "大型船には、ペジテ市から奪った巨神兵の胚が積まれていた。"
    },
    {
      "type": "あらすじ",
      "text": "朝、トルメキア軍司令官である皇女クシャナは、巨神兵で腐海を焼き払う事を目論み、大型船を回収する為風の谷へ侵攻する。"
    },
    {
      "type": "あらすじ",
      "text": "その過程で病床のジルを銃殺し、怒りに我を忘れたナウシカと部下たちの間で乱闘騒ぎが起こる。"
    },
    {
      "type": "あらすじ",
      "text": "ユパの介入で騒ぎは鎮められたものの、相手に逆らう余地はなく、本国へ運ぶつもりだった巨神兵の輸送を諦めて未完成の巨神兵を風の谷で完成させる方針が固まった事により、谷はクシャナの支配下に置かれる事となる。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝捕虜となったナウシカは、トルメキアの大型輸送機・バカガラスでぺジテ市へ護送される途中、腐海上空で突然現れた小型戦闘機・ガンシップの攻撃により大きな損害を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "輸送機や護衛の大型戦闘機・コルベットが応戦するが次々と撃墜されていき、コルベットがガンシップを撃墜するものの、ナウシカらが乗る輸送機も被弾し落下する。"
    },
    {
      "type": "あらすじ",
      "text": "ナウシカは輸送機に積まれていた風の谷のガンシップでクシャナと共に脱出し、腐海に不時着する。"
    },
    {
      "type": "あらすじ",
      "text": "ナウシカは王蟲から、無言の内にガンシップのパイロットの少年が生きて腐海をさ迷っている事を知らされ、蟲の群を追って少年を救出する為、ワイヤーが切れ同じく腐海に不時着した風の谷の小型貨物グライダー・バージで、人質として同行していた城オジたちに「1時間後に戻らなければ谷に帰れ」と言い残して、単身メーヴェでその場を離れる。"
    },
    {
      "type": "あらすじ",
      "text": "ナウシカは墜落後に地蟲 (じむし) と翅蟲 (はむし) から逃げ回っていた少年をすんでのところで救い出すが、彼女が後ろから翅蟲の体当たりを受けメーヴェの体勢を崩し、マスクが外れ気絶、少年と共に墜落する。"
    },
    {
      "type": "あらすじ",
      "text": "そしてマスクを拾った少年と共にメーヴェごと流砂に飲み込まれ、腐海の底に落ちる。"
    },
    {
      "type": "あらすじ",
      "text": "過去に幼いナウシカが王蟲の幼生 (赤ん坊) と遊んでいたが、彼女の前で大人たちがその幼生を捕まえてしまった夢を見る。"
    },
    {
      "type": "あらすじ",
      "text": "夢から覚めたナウシカは、腐海の底に広がる清浄な空間の水と砂が、城の地下で父や谷の民の病気の治療法を探す為に、自身が腐海植物を育てるのに使っていた、井戸水及び井戸の底の砂と同じである事から、腐海が毒素に満ちた大地を浄化する為に存在しているという確信を抱く。"
    },
    {
      "type": "あらすじ",
      "text": "そして先程助けた少年―ぺジテのアスベルと再会し、彼が大型船の墜落事故で死去した少女ラステルの双子の兄だった事を知る。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、一路アスベルの故郷であるぺジテ市へ向かった二人であったが、街は大量の蟲の死骸に覆われ破壊され尽くしていた。"
    },
    {
      "type": "あらすじ",
      "text": "トルメキア軍と蟲の激戦の跡や、アスベルが以前から聞いていた報復計画からぺジテ市に残留していたトルメキア軍打倒の為、ぺジテ市民が蟲を利用して街ごと襲わせていた事を二人は悟る。"
    },
    {
      "type": "あらすじ",
      "text": "愕然とし憤るアスベルをよそに、巨神兵の胚が風の谷にある事を突き止めたペジテ市長は、王蟲の群を誘導して風の谷を襲わせ、トルメキア軍の全滅及び巨神兵奪還の計画を立てていた。"
    },
    {
      "type": "あらすじ",
      "text": "ナウシカはその非道な作戦に憤り、計画を中止するよう訴える。"
    },
    {
      "type": "あらすじ",
      "text": "しかし訴えは聞き入れられず、谷へ知らせに戻ろうとしたナウシカは、ぺジテ市民が乗る大型貨物飛行艇・ブリッグに監禁されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その頃風の谷では、トルメキアの船と共に谷に運び込まれた胞子を全て焼却したはずだが、一部が残留し貯水池の周囲の森の木々に付着してしまい、瘴気を吐き始めるという一大事が起きていた。"
    },
    {
      "type": "あらすじ",
      "text": "谷を守る為に森を焼き払わざるを得なくなった事で、谷の民の怒りが頂点に達し、暴動が発生する。"
    },
    {
      "type": "あらすじ",
      "text": "谷の民は、谷と腐海及び酸の湖の間の砂漠の中にある宇宙船の残骸の中に立て籠り、ナウシカを待つ。"
    },
    {
      "type": "あらすじ",
      "text": "ナウシカはブリッグに乗船していたラステルの母の計らいと協力により、ぺジテの少女と身代わりで入れ替わる事で監禁部屋を脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、そこにコルベットが急襲し、たちまちブリッグの船内は制圧されていく。"
    },
    {
      "type": "あらすじ",
      "text": "船からの脱出をためらうナウシカだったが、アスベルによってメーヴェごと空中へ押し出され、迷いを振り切るように谷へと向かう。"
    },
    {
      "type": "あらすじ",
      "text": "それに気づいたコルベットがブリッグから離脱して襲い掛かるが、城オジのミトとユパが乗るガンシップが駆けつけ、コルベットを粉砕する。"
    },
    {
      "type": "あらすじ",
      "text": "そして、ブリッグに飛び移ったユパによってブリッグ内部の争乱は鎮圧される。"
    },
    {
      "type": "あらすじ",
      "text": "夜、ミトと共にガンシップに乗り、全速力で谷に駆けつけんとするナウシカ。"
    },
    {
      "type": "あらすじ",
      "text": "その頃初めて風がやみ、不気味なまでの静けさと共に膠着 (こうちゃく) 状態が続いていた風の谷。"
    },
    {
      "type": "あらすじ",
      "text": "ナウシカたちは怒り狂って谷へ向かい砂漠を暴走する王蟲の群と、王蟲を谷へ導く為に傷つけた王蟲の仔 (こ) を吊り下げ酸の湖上を飛ぶ、ペジテ市の小型浮揚装置・飛行ガメを発見する。"
    },
    {
      "type": "あらすじ",
      "text": "非道なやり口に憤りつつ、ナウシカは穏便に事態を収束する為、仔を群に帰す事を試みるべく、一人メーヴェに乗り移って飛行ガメへと接近する。"
    },
    {
      "type": "あらすじ",
      "text": "風の谷ではガンシップが降り立ち、ミトから王蟲の襲来が知らされる。"
    },
    {
      "type": "あらすじ",
      "text": "ナウシカは飛行ガメのパイロットたちに話を聞くよう説得するが、彼女を敵と思い込んだ彼らは銃撃を繰り返すばかりだった。"
    },
    {
      "type": "あらすじ",
      "text": "ナウシカはメーヴェの上に仁王立ちになり、身を捨てて飛行ガメに飛び込み、酸の湖の中州へ墜落させる。"
    },
    {
      "type": "あらすじ",
      "text": "おびえる仔に寄り添いながら群を待つナウシカだったが、湖に向かっていた王蟲たちは谷の外縁からのトルメキア兵の攻撃により、怒りに我を忘れ動きを止めず、向きを変え湖の横を通り過ぎ、谷へと突き進んでいく。"
    },
    {
      "type": "あらすじ",
      "text": "ナウシカは自分や仔と同じく中州に落ちた飛行ガメのパイロットたちを銃で脅し、自分と仔を群の先に運んで降ろすよう命じる。"
    },
    {
      "type": "あらすじ",
      "text": "程なくして王蟲の群が谷に近づき、刻一刻と破滅の時が近づいて来る。"
    },
    {
      "type": "あらすじ",
      "text": "クシャナは不完全な状態で巨神兵を無理やり孵化させ、圧倒的な威力の光線によって王蟲たちを死滅させようと試みる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし巨神兵の肉体は攻撃の反動に耐え切れる状態ではなく、2発の光線を放つとどろどろに腐り落ちていった。"
    },
    {
      "type": "あらすじ",
      "text": "絶望の最中、王蟲の仔とナウシカを吊り下げた飛行ガメが王蟲の群の正面に現れ、二人を降ろして去っていく。"
    },
    {
      "type": "あらすじ",
      "text": "静かなまなざしで群を見つめるナウシカは、仔もろとも群の突進を受けて弾き飛ばされてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "谷の民が入っている廃船にトルメキア兵が避難した後、その船が王蟲たちの突進によって崩壊し始めた時、王蟲の眼の攻撃色が消えていき、動きが止まる。"
    },
    {
      "type": "あらすじ",
      "text": "身をもって谷を守ったナウシカの姿に人々が泣き崩れる中、地に倒れて死んだナウシカを囲うように集まった仔を含む王蟲たちは、仔を群に帰してくれた彼女に感謝し、彼女を触手によって宙に持ち上げていく。"
    },
    {
      "type": "あらすじ",
      "text": "朝日が昇り風が吹き始める中、ナウシカは蘇り目を覚まし、驚き辺りを見回し、下を見て仔の無事を確認。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は止まってくれた王蟲に感謝し、王蟲たちの金の触手に支えられながら歩き出す。"
    },
    {
      "type": "あらすじ",
      "text": "さながらその姿は、青き衣の者の伝説を体現したかのようであった。"
    },
    {
      "type": "あらすじ",
      "text": "その後、無人のメーヴェが空を飛び、風が吹いている事に人々は気づいた。"
    },
    {
      "type": "あらすじ",
      "text": "エンディングで、谷に群れ集まった王蟲たちは森へ帰っていった。"
    },
    {
      "type": "あらすじ",
      "text": "クシャナはナウシカと和解して風の谷から去り、人々は焼き払われた森を取り戻す為の植林に精を出し、アスベルはユパと共に腐海への旅に出た。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、腐海の底に落ちたナウシカのヘルメットの脇で、こぼれ落ちたチコの実から芽が出ていた。"
    }
  ]
}