{
  "id": "15544",
  "title": {
    "type": "タイトル",
    "text": "天国から来たチャンピオン",
    "wiki_text": "天国から来たチャンピオン"
  },
  "summary": {
    "type": "概要",
    "text": "『天国から来たチャンピオン』（てんごくからきたチャンピオン、Heaven Can Wait）は、1978年のアメリカ合衆国のファンタジー映画。『幽霊紐育を歩く』（1941年制作、1946年日本公開）のリメイク作品である。原作はハリー・シーガルの舞台劇『Heaven Can Wait』。監督はウォーレン・ベイティとバック・ヘンリー、製作・主演はウォーレン・ベイティ。第51回アカデミー賞で9部門にノミネートされ、美術監督・装置賞を受賞している（詳細は後述）。\n当初は、ボクシングを舞台にモハメド・アリ主演での制作を予定していたが、アリ側に断られたため舞台をアメリカンフットボールに変更し、ベイティが主演も兼ねて制作した。\n後に続く「亡くなった人が天国の水先案内人の協力で帰ってくる」という設定の映画・ドラマのはしりとなった映画である。"
  },
  "year": {
    "type": "公開年",
    "text": "1979年1月20日"
  },
  "time": {
    "type": "上映時間",
    "text": "101分"
  },
  "director": {
    "type": "監督",
    "text": "ウォーレン・ベイティ",
    "other_titles": [
      "15544"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ウォーレン・ベイティ",
      "other_titles": [
        "15544"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジュリー・クリスティ",
      "other_titles": [
        "241897",
        "15544"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ハリー・シーガル『Heaven Can Wait』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$81,640,278"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ロサンゼルス・ラムズの控えクォーターバックのジョー・ペンドルトンは、出場の決まったスーパーボウルを前に交通事故に遭って急死してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "自分の死に納得できないジョーが、天使長ジョーダンに抗議したところ、まだ50年もの寿命が残っており、担当天使のミスで50年早く天国に召されたことがわかった。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーは即刻地上に舞い戻ることになったが、ジョーの肉体は既に火葬された後だった。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーのためにジョーダンが代わりの身体を探すが、フットボール選手に戻りたいジョーの注文はうるさい。"
    },
    {
      "type": "あらすじ",
      "text": "何人かの候補を断った後に提案された大富豪レオ・ファーンズワースの遺体もジョーは断ろうとするが、ファーンズワースに公害問題で抗議に来た女性ベティに一目惚れしたジョーはしばらくの間という条件でファーンズワースの身体を借りることにする。"
    },
    {
      "type": "あらすじ",
      "text": "しかしファーンズワースは妻ジュリアとその愛人でファーンズワースの秘書であるトニーに殺されたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "何故か生き返ったファーンズワースに驚いたジュリアとトニーはその後も何とかしてファーンズワースを殺そうとするがことごとく失敗する。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ファーンズワースになったジョーは猛勉強の末にベティの願いを聞き入れ、公害問題の解決のために工場建設計画を放棄する。"
    },
    {
      "type": "あらすじ",
      "text": "これをきっかけにベティもジョーに惹かれて行く。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーは親友のトレーナーであるマックスを呼び出し、ジョーしか知らない事実を話すことで、自分がジョーであることをマックスに納得させると、スーパーボウル出場のために猛特訓を始める。"
    },
    {
      "type": "あらすじ",
      "text": "そして、ラムズを買収して入団テストを受けることになる。"
    },
    {
      "type": "あらすじ",
      "text": "はじめは金持ちの道楽としてジョーに対して敵対心をむき出しにしていたチームの選手らも、ジョーの実力を認め、ジョーはスーパーボウルに出場することになる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ジョーとベティの仲は急速に深まるが、ジョーは担当天使からファーンズワースの身体を使えるのがあとわずかであることを知らされる。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーはベティに生まれ変わって再会することを示唆する言葉を告げる。"
    },
    {
      "type": "あらすじ",
      "text": "そして、ジョーはジュリアとトニーによって射殺され、遺体は井戸に落ちる。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーはジョーダンとともに再び次の身体を探すことになる。"
    },
    {
      "type": "あらすじ",
      "text": "大富豪ファーンズワースが失踪したとして世の中は大騒ぎとなる。"
    },
    {
      "type": "あらすじ",
      "text": "特にベティとマックスは警察に対して必死に捜査を依頼するが、担当刑事クリムの捜査は要領を得ない。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、スーパーボウルのテレビ中継を観ていたジョーはラムズのクォーターバック・トムが試合中に大怪我を負う様子を目にする。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーダンとともにスタジアムにやって来たジョーはトムがこのまま亡くなることを知り、トムに生まれ変わることを決める。"
    },
    {
      "type": "あらすじ",
      "text": "トムになったジョーは試合で大活躍し、ラムズは勝利を収める。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ファーンズワースの屋敷ではファーンズワースの遺体が見つかったことから、仲違いしたジュリアとトニーの殺人が露呈する。"
    },
    {
      "type": "あらすじ",
      "text": "テレビ中継を観ていたマックスは、復活したトムがジョーであることに気付き、試合後のジョーのもとに駆けつけ、抱き合って喜ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、そこにジョーダンが現れ、ジョーがこれまでの記憶を失って完全にトムとして生きて行くことになると告げて姿を消す。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーは完全にトムとなり、マックスとのこれまでのことも忘れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "状況を受け入れたマックスは1人、ジョーとの思い出に浸る。"
    },
    {
      "type": "あらすじ",
      "text": "スタジアムを後にしようとしたトムの前にベティがマックスを探しに現れる。"
    },
    {
      "type": "あらすじ",
      "text": "初対面のはずの2人だったが、互いに惹かれ合うものを感じると、運命に導かれるように肩を並べてスタジアムを後にする。"
    }
  ]
}