{
  "id": "15577",
  "title": {
    "type": "タイトル",
    "text": "天使にラブ・ソングを…",
    "wiki_text": "天使にラブ・ソングを…"
  },
  "summary": {
    "type": "概要",
    "text": "『天使にラブ・ソングを…』（てんしにラブソングを、原題: Sister Act）は、1992年に公開されたアメリカ映画。\n殺人事件の現場を目撃したしがないクラブ歌手が、かくまわれた修道院で巻き起こす騒動を描いたコメディー。アメリカでは6か月を記録する大ヒットロングランとなり、主演のウーピー・ゴールドバーグの人気を不動のものにした。1993年には続編の『天使にラブ・ソングを2』も公開されている。\n日本公開時のキャッチコピーは『神さまはいつだって、迷える女性の味方です。』『人生が錆びちゃう前に、やりたいことやらなきゃ。』"
  },
  "year": {
    "type": "公開年",
    "text": "1993年4月17日"
  },
  "time": {
    "type": "上映時間",
    "text": "100分"
  },
  "director": {
    "type": "監督",
    "text": "エミール・アルドリーノ",
    "other_titles": [
      "15577"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ウーピー・ゴールドバーグ",
      "other_titles": [
        "7631",
        "15577",
        "161271"
      ]
    },
    {
      "type": "キャスト",
      "text": "マギー・スミス",
      "other_titles": [
        "336888",
        "326536",
        "235078",
        "321945",
        "330764",
        "241897",
        "237942",
        "15577",
        "337854"
      ]
    },
    {
      "type": "キャスト",
      "text": "ハーヴェイ・カイテル",
      "other_titles": [
        "18665",
        "328224",
        "321200",
        "348087",
        "15577",
        "13970",
        "370890",
        "29041",
        "25304"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$139,605,150"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "コメディ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ネバダ州リノのクラブ『ムーンライトラウンジ』で歌う黒人クラブ歌手デロリスは、ネバダ一帯に縄張りを持つマフィアのボス、ヴィンスの愛人。"
    },
    {
      "type": "あらすじ",
      "text": "度重なる離婚の要求を受け入れてもらえないことにしびれを切らした彼女はヴィンスと別れて町を出ようと決心し、別れ話を切り出すためにヴィンスの部屋に乗り込むものの、折悪く彼が裏切り者を殺す現場を見てしまう。"
    },
    {
      "type": "あらすじ",
      "text": "一目散に警察に駆け込んだ彼女は、ヴィンス関連の裁判を有利に進めたい警察の思惑により証人保護プログラムの適用を受けてサンフラシスコの女子修道院に匿われることになり、「シスター・メアリー・クラレンス」の名で尼僧としての振る舞いを余儀なくされる、"
    },
    {
      "type": "あらすじ",
      "text": "厳格で高圧的な修道院長が目を光らせる中、不自由で堅苦しい生活に辟易するデロリスだが、聖歌隊の指導を任されるようになったのを機に歌手としての本領を発揮し、下手極まりない聖歌隊を鍛え上げて聖歌をゴスペルやロック風にアレンジし、派手なパフォーマンスを繰り広げて一躍町中の人気者となる。"
    },
    {
      "type": "あらすじ",
      "text": "伝統を重んじる保守的な院長との対立をよそに、資金難から閉鎖寸前だった修道院はデロリス率いる聖歌隊の活躍によって息を吹き返す。"
    },
    {
      "type": "あらすじ",
      "text": "同時に、デロリスの指導の下、シスターたちは周辺環境の悪化を理由にこれまで禁じられてきた修道院外での奉仕活動に勤しみ、周辺地域の人々との交流を深めていく。"
    },
    {
      "type": "あらすじ",
      "text": "その過程でデロリスはシスターたちと心を通わせ固い友情で結ばれていくが、反比例するように院長との対立とすれ違いは深まっていく。"
    },
    {
      "type": "あらすじ",
      "text": "ある日のミサの後、聖歌隊の噂を聞いたローマ法王が次のミサに臨席するという話しが舞い込んでくる。"
    },
    {
      "type": "あらすじ",
      "text": "この上ない名誉と光栄に沸き立つシスターたちだが、伝統的な聖歌を歌うべきだと院長にたしなめられる。"
    },
    {
      "type": "あらすじ",
      "text": "難色を示すデロリスたちに対し院長は多数決で決めようと言い出すが、自分に賛同する者がほぼ皆無という現実を突きつけられる。"
    },
    {
      "type": "あらすじ",
      "text": "院長が深い失望感から余所へ異動しようと考えるまでになっていたことを知ったデロリスは驚き留まるよう説得するも、もはや自分は時代遅れだと言い切る彼女に拒絶される。"
    },
    {
      "type": "あらすじ",
      "text": "御前コンサートの前日を迎えたある日。"
    },
    {
      "type": "あらすじ",
      "text": "警察内部に潜む内通者によって情報がヴィンスに漏れ、デロリスが拉致されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "院長の口からデロリスの素性を知らされたシスターたちは動揺するが、デロリスのことを立派な尼僧として強く慕っていた見習いシスター、メアリー・ロバートは院長に対し毅然とした態度で「私たちの手で救わなければ」と進言する。"
    },
    {
      "type": "あらすじ",
      "text": "動揺していたシスターたちも彼女の言葉に満場一致で賛同し、その様子を見た院長はデロリスの救出へ行くことを即決する。"
    },
    {
      "type": "あらすじ",
      "text": "院長の引率の下、シスターたちは自分たちを教え導いてくれたデロリスを救うため、一丸となってヴィンスのアジトであるムーンライトラウンジに乗り込んでいく。"
    },
    {
      "type": "あらすじ",
      "text": "時を同じくしてデロリスは辛くもヴィンスの下から逃げ出しクラブの中を逃げ回るが退路を塞がれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "絶体絶命と思われた時、間一髪で駆けつけてきたシスターたちに助けられ、尼僧姿を利用して追手を攪乱するとデロリスの手引きでクラブの奥の空き部屋に隠れるが、逃げ込むところを見られついに追い詰められてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "仲間たちを守るためデロリスは独りでヴィンスに対峙する。"
    },
    {
      "type": "あらすじ",
      "text": "部下へ下した殺害命令を拒否されたヴィンスはデロリスは尼ではないと怒鳴るが、院長はとっさにその言葉を否定し、彼女は聖キャサリン修道院のシスター・メアリークラレンスであり、愛と高潔と寛容を体現する立派な尼僧であると主張する。"
    },
    {
      "type": "あらすじ",
      "text": "その主張に戸惑いながらもヴィンスはデロリスの眼前に銃を向けるが、駆けつけてきたサウザー警部補に肩を撃たれ怯んだ隙に逮捕される。"
    },
    {
      "type": "あらすじ",
      "text": "デロリスは院長と和解を果たし、自分を救うために命がけで駆けつけてくれた仲間たちに心からの感謝の意を述べる。"
    },
    {
      "type": "あらすじ",
      "text": "院長は笑顔で異動を撤回して修道院に留まる意思を示し、全ては丸く収まった。"
    },
    {
      "type": "あらすじ",
      "text": "こうして、デロリスはシスターたちとと共に法王を迎えての御前コンサートに臨んで全力でパフォーマンスをやりきり、院長と修道院のシスター達、司教、ミサに来た全ての聴衆たちから熱狂的なスタンディングオベーションを送られる。"
    },
    {
      "type": "あらすじ",
      "text": "ゆっくりと立ち上がり、聴衆と共に惜しみない拍手を送る法王を見たデロリスがシスターたちに満足そうな微笑みを見せるところで物語は幕を閉じる。"
    }
  ]
}