{
  "id": "15902",
  "title": {
    "type": "タイトル",
    "text": "時計じかけのオレンジ",
    "wiki_text": "時計じかけのオレンジ"
  },
  "summary": {
    "type": "概要",
    "text": "『時計じかけのオレンジ』（とけいじかけのオレンジ、A Clockwork Orange）は、アンソニー・バージェスが1962年に発表した同名の小説を原作とする1971年公開の映画。スタンリー・キューブリック監督。\n2020年、アメリカ議会図書館によって「文化的、歴史的、美学的に重要」とみなされ、アメリカ国立フィルム登録簿に保存された。"
  },
  "year": {
    "type": "公開年",
    "text": "1972年4月29日"
  },
  "time": {
    "type": "上映時間",
    "text": "137分"
  },
  "director": {
    "type": "監督",
    "text": "スタンリー・キューブリック",
    "other_titles": [
      "15902",
      "16912",
      "20625",
      "10248",
      "85193"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "マルコム・マクダウェル",
      "other_titles": [
        "15902",
        "332848",
        "345356"
      ]
    },
    {
      "type": "キャスト",
      "text": "パトリック・マギー",
      "other_titles": [
        "15902"
      ]
    },
    {
      "type": "キャスト",
      "text": "マイケル・ベイツ",
      "other_titles": [
        "15902"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "アンソニー・バージェス"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "イギリス"
  },
  "box_office": {
    "type": "興行収入",
    "text": ""
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "この項の記述は映画版に準じる。"
    },
    {
      "type": "あらすじ",
      "text": "そのため、小説とは結末が異なる（時計じかけのオレンジ (小説)#削除された章を参照）。"
    },
    {
      "type": "あらすじ",
      "text": "以下の文章の中で二重引用符で表記されている言葉は、この小説に登場するナッドサット言葉である。"
    },
    {
      "type": "あらすじ",
      "text": "ドルーグのウルトラヴァイオレンス"
    },
    {
      "type": "あらすじ",
      "text": "舞台は近未来のロンドン。"
    },
    {
      "type": "あらすじ",
      "text": "クラシック音楽、中でもベートーヴェンをこよなく愛する15歳のアレックス・デラージ（Alex DeLarge）をリーダーとする少年4人組“ドルーグ”は、今夜もコロヴァ・ミルク・バーでドラッグ入りミルク“ミルク・プラス”を飲みながら、いつものように夜の世界の無軌道的な暴力行為“ウルトラヴァイオレンス”の計画を立てていた。"
    },
    {
      "type": "あらすじ",
      "text": "労働の担い手とならない老人は街中にゴミのように打ち捨てられホームレスとなっており、アレックスたちは酔って寝ていたホームレスを棍棒でめった打ちにする。"
    },
    {
      "type": "あらすじ",
      "text": "ほかの不良グループ（ビリーボーイズ）は“デボチカ”少女を“フィリー”強姦すべく、廃墟に連れ込み血気盛んに衣服を剥ぎ取りベッドに押し倒すが、見計らったかのようにアレックスたちが現れ、全員を棍棒で叩きのめす。"
    },
    {
      "type": "あらすじ",
      "text": "その乱闘中にサイレンの音が近づき、アレックスたちは逃走する。"
    },
    {
      "type": "あらすじ",
      "text": "興奮冷めない一行は盗んだ車で郊外へ走り、困窮を装って助けを求め、親切心から扉を開いた中年作家の家にマスクを被って押し入ると、「雨に唄えば」を歌いながら暴れて作家を押さえつけ、目の前で作家の妻を輪姦した。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、いつものように学校をサボったアレックスは、レコード店で引っかけた女の子2人と自宅でセックスをする。"
    },
    {
      "type": "あらすじ",
      "text": "その後、グループのリーダーをめぐって仲間と一悶着を起こすが、その夜仲間と共に金持ちが住む一軒家へ強盗に出かける。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスは男性器をかたどったオブジェで老婦人を“トルチョック”し撲殺するが、昼間のいさかいが原因で仲間から裏切られ、彼だけが警察に逮捕される。"
    },
    {
      "type": "あらすじ",
      "text": "ルドヴィコ療法"
    },
    {
      "type": "あらすじ",
      "text": "アレックスは懲役14年の実刑判決を下され、収監されて2年が経とうとしていた。"
    },
    {
      "type": "あらすじ",
      "text": "牧師と懇意になるような模範囚を装っていたアレックスは、内務大臣にキリスト教への信仰心とクラシック音楽の趣味を見出され、さらに犯罪歴から野心を気に入られ、「ルドヴィコ療法 (Ludovico technique)」の被験者となることと引き換えに刑期短縮の機会を得る。"
    },
    {
      "type": "あらすじ",
      "text": "12年の獄中生活から逃れるため、アレックスは志願した。"
    },
    {
      "type": "あらすじ",
      "text": "治療のためアレックスは施設に移送された。"
    },
    {
      "type": "あらすじ",
      "text": "その治療は、被験者に投薬を行った上で拘束服で椅子に縛り付け、“リドロック”のクリップでまぶたを見開いた状態に固定し、眼球に目薬を差しながら残虐描写に満ち満ちた映像をただじっと鑑賞させ続けるというものだった。"
    },
    {
      "type": "あらすじ",
      "text": "投薬によって引き起こされる吐き気や嫌悪感と、鑑賞中の暴力的映像を被験者が「連係」することで、暴力や性行為に生理的拒絶反応を引き起こすように暗示するのである。"
    },
    {
      "type": "あらすじ",
      "text": "映像のBGMに使われていたのは、偶然にも彼が好んで聴いていたベートーヴェンの第九であった。"
    },
    {
      "type": "あらすじ",
      "text": "これによりアレックスは、最も敬愛する第九を聴くと吐き気に襲われ倒れてしまう身体となる。"
    },
    {
      "type": "あらすじ",
      "text": "治療は成功し、以後彼は、性行為や暴力行為に及ぼうとすると吐き気を催すほどの嫌悪感を覚え何もできなくなってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "それは犯罪に向かう暴力の根本的解決ではなかった。"
    },
    {
      "type": "あらすじ",
      "text": "そして出所前に医師たちの立会いのもとで催されたデモンストレーションでは、政府高官や関係者の前で治療の効果が証明された。"
    },
    {
      "type": "あらすじ",
      "text": "一同が生まれ変わったアレックスを目の当たりにし喜ぶなか、刑務所でアレックスと親しかった教誨師は、彼が行っているのは苦痛からの逃避であり、自ら選択して行った善（暴力の拒否）ではないことを指摘する。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスは暴力に対して無防備となり、それに抗うことを選択する能力のない存在となった。"
    },
    {
      "type": "あらすじ",
      "text": "それはまるで中身が機械でできている人間、『時計じかけの“オレンジ”』のようであった。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスの出所"
    },
    {
      "type": "あらすじ",
      "text": "アレックスは暴力に対して無防備な人間となって出所する。"
    },
    {
      "type": "あらすじ",
      "text": "両親を驚かそうとして連絡せずに帰宅するが、両親はアレックスと風貌の似た男に彼の部屋を貸し、親子同然の関係を築いていた。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスはその男から過去の過ちを非難され、両親からも冷たくされて、居場所なく家を出る。"
    },
    {
      "type": "あらすじ",
      "text": "途方に暮れているとホームレスの老人が“カッター銭”を求めて来た。"
    },
    {
      "type": "あらすじ",
      "text": "自分の境遇に通ずるものを感じポケットから金を出して与えるが、そのホームレスは以前彼がリンチした老人だった。"
    },
    {
      "type": "あらすじ",
      "text": "老人はまるで死人でもみるかのような驚きの表情となり、人相を確認し、アレックスを追う。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスは逃走を試みるがほかのホームレス達に囲まれ、リンチされるがままになる。"
    },
    {
      "type": "あらすじ",
      "text": "このときアレックスは、あえて抵抗しようとせずに暴行を受け入れた。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスにとって、暴力への嫌悪感による苦痛よりは、暴行を受けるほうがマシであった。"
    },
    {
      "type": "あらすじ",
      "text": "この異変に気付いてやって来たのは、警官に就職したかつての仲間のディムとジョージーたちであった。"
    },
    {
      "type": "あらすじ",
      "text": "警官たちはアレックスを人目のない郊外に車で連れ出すと、容赦のない暴力を浴びせて放置する。"
    },
    {
      "type": "あらすじ",
      "text": "惨憺たる様態で冷たい夜の雨の中をさまよったアレックスは、それとは知らず以前襲った作家の家に助けを求める。"
    },
    {
      "type": "あらすじ",
      "text": "作家の世話をしている屈強な筋肉質の男に抱きかかえられ中に入れられると、見覚えのある作家の前に出た。"
    },
    {
      "type": "あらすじ",
      "text": "夫人はすでに肺炎により死亡しており、作家はその死をかつて押し入った少年（マスクを被ったアレックス）からの強姦に原因があると思い込んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "また、作家自身はアレックスから受けた暴行の負傷により車椅子生活を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "作家はアレックスが受けたルドヴィコ療法を新聞報道により知っており、犯罪対策に手段を選ばない政府の横暴に憤っていた。"
    },
    {
      "type": "あらすじ",
      "text": "そして、目の前に現れた彼を利用することで政権にダメージを与えることを思いつく。"
    },
    {
      "type": "あらすじ",
      "text": "作家は入浴を勧め、アレックスが入浴している間に電話で要人と熱心に打ち合わせをする。"
    },
    {
      "type": "あらすじ",
      "text": "風呂に浸かって安堵したアレックスは「雨に唄えば」を歌い始める。"
    },
    {
      "type": "あらすじ",
      "text": "作家はこの歌声でかつて自分達夫婦を襲ったマスクの少年が彼であると気づくと、我を忘れるほどの激しい憎悪が湧き上がる。"
    },
    {
      "type": "あらすじ",
      "text": "入浴を終えたアレックスは食事にありつくが、作家の様子に違和感を覚えた。"
    },
    {
      "type": "あらすじ",
      "text": "要人が到着し、アレックスは治療の詳細な質問に応じる。"
    },
    {
      "type": "あらすじ",
      "text": "「『第九』を聴くと死にたくなる」ということを話したところで、アレックスはワインに入れられた薬物により意識を失う。"
    },
    {
      "type": "あらすじ",
      "text": "意識を取り戻すとアレックスは高い階の部屋に監禁されており、大音量の「第九」を聞かされる。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスは激しい嘔吐感に襲われ、死ぬつもりで窓から飛び降りる。"
    },
    {
      "type": "あらすじ",
      "text": "暴力に対して過剰な嫌悪反応を植えつけられた彼だが、自己に対する暴力の手段が残っていた。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスを自殺に追い込み、メディアを利用して政府打倒を目論むことが作家の企てであったが、アレックスは死ななかった。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスの回復"
    },
    {
      "type": "あらすじ",
      "text": "アレックスが目覚めると、ギプスと包帯姿で病院のベッドに横たわっていた。"
    },
    {
      "type": "あらすじ",
      "text": "体が少し回復すると精神科医が現れて、絵のシチュエーションに相応したセリフを答えるテストを始めるが、もはや受け答えに性行為や暴力行為への抵抗はなくなっていた。"
    },
    {
      "type": "あらすじ",
      "text": "特別な個室に移されたある日、ルドヴィコ療法実施をアレックスに決めた内務大臣が訪れ、治療が原因の自殺未遂事件で下がった政府の支持率を回復するため、世間に対して今度はルドヴィコ療法から完治したデモンストレーションをして欲しい、と言葉を濁しながら頼む。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスは野心的に快諾すると、大臣は友好の証としてプレゼントがあると応じた。"
    },
    {
      "type": "あらすじ",
      "text": "商談が成立すると、待機していた2台の大きなスピーカーと大勢のカメラマンが部屋に雪崩れ込み、仲睦まじそうに手を取り合う両人の撮影を始める。"
    },
    {
      "type": "あらすじ",
      "text": "大音量で鳴り響く「第九」のなかでアレックスはセックスシーンを思い描きながら恍惚の表情を浮かべる。"
    },
    {
      "type": "あらすじ",
      "text": "それは以前の邪悪な顔つきそのものであった。"
    }
  ]
}