{
  "id": "159307",
  "title": {
    "type": "タイトル",
    "text": "ファイト・クラブ",
    "wiki_text": "ファイト・クラブ (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ファイト・クラブ』（Fight Club）は、1999年製作のアメリカ映画。日本では1999年12月11日に20世紀フォックス配給により、日比谷映画他、全国東宝洋画系にて公開された。チャック・パラニュークの同名小説の映画化。"
  },
  "year": {
    "type": "公開年",
    "text": "1999年12月11日"
  },
  "time": {
    "type": "上映時間",
    "text": "139分"
  },
  "director": {
    "type": "監督",
    "text": "デヴィッド・フィンチャー",
    "other_titles": [
      "2755",
      "330912",
      "159307",
      "350277",
      "28593",
      "340019",
      "83681",
      "326201",
      "237049",
      "337475"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "エドワード・ノートン",
      "other_titles": [
        "330415",
        "361886",
        "159307",
        "350531",
        "348087",
        "342005"
      ]
    },
    {
      "type": "キャスト",
      "text": "ブラッド・ピット",
      "other_titles": [
        "368860",
        "29038",
        "330912",
        "84617",
        "344974",
        "159307",
        "349750",
        "322605",
        "234690",
        "333858",
        "319068",
        "367638",
        "327386",
        "331863",
        "381726",
        "28593",
        "358099",
        "320917",
        "162855",
        "346480",
        "52338",
        "328547",
        "325136",
        "354963",
        "347686",
        "2132",
        "24940",
        "380665"
      ]
    },
    {
      "type": "キャスト",
      "text": "ヘレナ・ボナム＝カーター",
      "other_titles": [
        "331380",
        "350870",
        "334516",
        "355434",
        "336888",
        "326536",
        "330764",
        "336887",
        "341643",
        "322814",
        "159307",
        "348260",
        "363392",
        "328546",
        "344573",
        "338127"
      ]
    },
    {
      "type": "キャスト",
      "text": "ミート・ローフ",
      "other_titles": [
        "159307"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジャレッド・レト",
      "other_titles": [
        "359122",
        "355448",
        "159307",
        "237049",
        "161271"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "チャック・パラニューク"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "ピクシーズ「Where is My Mind?」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$37,030,102"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "物語は『僕（I）』の視点で進行し、随所に『僕』のモノローグが挿入される。"
    },
    {
      "type": "あらすじ",
      "text": "大手自動車会社に勤務し、全米を飛び回ってリコールの調査を担当する『僕』（エドワード・ノートン）は不眠症に悩んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "高級コンドミニアムの自宅にはイケアのデザイン家具、職人手作りの食器、カルバン・クラインやアルマーニの高級ブランド衣類などを買い揃え、物質的には何不自由ない生活を送っているものの、症状が改善しないまま半年が経過している。"
    },
    {
      "type": "あらすじ",
      "text": "『僕』が精神科の医者に苦しみを訴えると、医者は「世の中にはもっと大きな苦しみがある」と言い、睾丸ガン患者の集いを紹介される。"
    },
    {
      "type": "あらすじ",
      "text": "そこで『僕』はボブをはじめとした睾丸を失った男の悲痛な告白を聞き、慰めの言葉に感極まって彼らと共に涙を流す。"
    },
    {
      "type": "あらすじ",
      "text": "すると、その夜は驚くほど深い眠りにつくことができた。"
    },
    {
      "type": "あらすじ",
      "text": "これが癖になった『僕』は黙っていれば誰も疑わないことに味を占め、末期ガン患者や結核患者などの自助グループに偽の患者として通うようになる。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、睾丸ガン患者の集いに再び参加していると、明らかに女性であるマーラ・シンガー（ヘレナ・ボナム＝カーター）が現れる。"
    },
    {
      "type": "あらすじ",
      "text": "『僕』は様々な自助グループでマーラを見かけるようになると、彼女という異物が存在することで泣けなくなり、再び不眠症に陥ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "娯楽目的のマーラを排除しようとする『僕』だが、自らも偽の患者であるために目論みは失敗し、お互いの参加する自助グループを分けて遭遇しないことで妥協する。"
    },
    {
      "type": "あらすじ",
      "text": "出張続きの日々を送る『僕』は、飛行機の機内で石鹸の行商人タイラー・ダーデン（ブラッド・ピット）と出会う。"
    },
    {
      "type": "あらすじ",
      "text": "自分と同じアタッシュケースを持ち、「本気になれば家にある物でどんな爆弾も作れる」と語る彼に好感を抱く。"
    },
    {
      "type": "あらすじ",
      "text": "『僕』が出張から帰ってくると、自宅では爆発事故が起きていた。"
    },
    {
      "type": "あらすじ",
      "text": "コンドミニアムの外には自宅にあった物が無残な姿で飛び散っており、買い揃えた家具もブランド衣服も全て失ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "出張用の荷物が詰まったスーツケースはトラブルで警察に送られたため、『僕』の手元にはアタッシュケース1つと、マーラとタイラーの連絡先だけが残っていた。"
    },
    {
      "type": "あらすじ",
      "text": "『僕』はタイラーに助けを求め、バーで酒を酌み交わすことになる。"
    },
    {
      "type": "あらすじ",
      "text": "タイラーは『僕』とは正反対の性格で、ユーモアあふれる危険な男だった。"
    },
    {
      "type": "あらすじ",
      "text": "タイラーは『僕』を自宅に泊めることを快諾するが、代わりに「力いっぱい俺を殴ってくれ」と頼んでくる。"
    },
    {
      "type": "あらすじ",
      "text": "2人は駐車場でふざけ合いながらも本気で殴り合った後、廃墟としか思えない邸宅で共同生活を始める。"
    },
    {
      "type": "あらすじ",
      "text": "2人は駐車場での殴り合いを度々行うようになり、いつしかそれを見ていた酔っ払いも殴りあいに参加し始めた。"
    },
    {
      "type": "あらすじ",
      "text": "『僕』にとって殴り合いは新たな心の癒しとなり、痣だらけの顔で会社に通うことも一切気にならず、むしろ殴り合いが行われる土曜日の夜が待ち遠しくて仕方なかった。"
    },
    {
      "type": "あらすじ",
      "text": "やがて殴り合いの場はバーの地下室へと移り、大勢の男達が集まって1対1の“ファイト（喧嘩）”を行う秘密の集まりへと変化する。"
    },
    {
      "type": "あらすじ",
      "text": "集まりはファイト・クラブと名付けられ、いくつかのルールが設定された。"
    },
    {
      "type": "あらすじ",
      "text": "その中でも最も重要なルールが「ファイト・クラブのことを口外しない」ことだった。"
    },
    {
      "type": "あらすじ",
      "text": "ファイト・クラブでは強さこそが全てであり、社会では役立たずな男であっても、ファイト・クラブでは自分より大柄な男を殴り倒し、輝くことができた。"
    },
    {
      "type": "あらすじ",
      "text": "『僕』とタイラーにとってファイト・クラブが生活の一部になっていたある日、『僕』が自助グループから姿を消したことに気付いたマーラから電話が掛かってくる。"
    },
    {
      "type": "あらすじ",
      "text": "『僕』は睡眠薬を大量に飲んだというマーラの長話を嫌い、受話器を放置して外出してしまうが、翌朝になると邸宅にはマーラの姿があった。"
    },
    {
      "type": "あらすじ",
      "text": "『僕』がマーラに「なぜここにいるのか」と尋ねると、彼女は『僕』を非難して去っていく。"
    },
    {
      "type": "あらすじ",
      "text": "入れ替わりに現れたタイラー曰く、受話器からマーラの声が聞こえたので応答し、彼女を自宅から連れてきて肉体関係を持ったのだという。"
    },
    {
      "type": "あらすじ",
      "text": "これを切っ掛けにタイラーは「誰にも俺のことを話すな」と『僕』に約束させ、それからしばらく『僕』はタイラーとマーラの激しい性行為の音に悩まされるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、警察からの連絡を受けた『僕』は、自宅の爆発が事故ではなく誰かの自家製爆弾によって起こった事を知らされる。"
    },
    {
      "type": "あらすじ",
      "text": "タイラー主導で高級痩身クリニックのゴミ捨て場から捨てられた人間の脂肪を盗み、その脂肪で作った石鹸を2人がデパートに卸し始めた頃、『僕』は偶然ボブと再会する。"
    },
    {
      "type": "あらすじ",
      "text": "話をすると彼も自助グループを抜けてファイト・クラブに通っており、火曜日と木曜日に参加しているという。"
    },
    {
      "type": "あらすじ",
      "text": "そんなある日、タイラーが増え続ける参加者に対してルールの徹底を呼び掛けていると、真上のバーのオーナーが現れて撤収を要求してくる。"
    },
    {
      "type": "あらすじ",
      "text": "タイラーはオーナーを挑発して無防備に殴られ続けた後、彼に覆いかぶさって顔からの流血を浴びせ始める。"
    },
    {
      "type": "あらすじ",
      "text": "タイラーの狂気的な行動に恐怖したオーナーは地下室の使用を許可して去っていった。"
    },
    {
      "type": "あらすじ",
      "text": "タイラーはファイト・クラブの参加者に対して、「昼の間に見知らぬ誰かに喧嘩を売ってわざと負ける」という“宿題”を出す。"
    },
    {
      "type": "あらすじ",
      "text": "各々が工夫して“宿題”をこなす中、『僕』は上司に会社のリコール隠しを見過ごす代わりに待遇を改善しろと脅しをかけていた。"
    },
    {
      "type": "あらすじ",
      "text": "上司が断り警備員を呼び出すと、『僕』は怯える演技をしながら自分を思い切り殴っては派手にふっ飛び、躊躇せずテーブルや棚に体をぶつけていく。"
    },
    {
      "type": "あらすじ",
      "text": "駆けつけた警備員からすれば『僕』が酷い暴行を受けたようにしか見えず、『僕』は訴訟を恐れた会社から在宅勤務の権利や年収相当の小切手を手に入れる。"
    },
    {
      "type": "あらすじ",
      "text": "タイラーの“宿題”は継続して出され、様々な迷惑行為が街中で行われていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、タイラーとの関係が続いているマーラに話しかけてみるが、どうにも会話が噛み合わず機嫌を損ねてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "一方でタイラーは独自にある計画を立てており、参加者の中から忍耐力の強い者を選別して邸宅の地下に招き入れていく。"
    },
    {
      "type": "あらすじ",
      "text": "スペース・モンキーと名付けられた彼らは黒一色の衣服を身に纏い、軍隊同然の規律でもって邸宅で暮らし始めるが、その目的が『僕』に明かされることはなかった。"
    },
    {
      "type": "あらすじ",
      "text": "やがてある破壊活動がニュース番組で報道されると、それがタイラーの発案した騒乱計画（プロジェクト・メイヘム）であると発覚する。"
    },
    {
      "type": "あらすじ",
      "text": "騒乱計画には「何も質問しない」というルールがあり、『僕』が騒乱計画の具体的な内容を知ることはできなかった。"
    },
    {
      "type": "あらすじ",
      "text": "警察は早々にファイト・クラブの犯行であることを見抜いていたが、対策を発表する会見の直前にタイラーとスペース・モンキーが署長を脅し、捜査は中止されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "何も知らされない『僕』は疎外感を抱き、移動中の車内で運転席に座るタイラーと口論になる。"
    },
    {
      "type": "あらすじ",
      "text": "口論の末、タイラーは『僕』の自宅を爆破した犯人が自分であることを明かし、「流れに身を任せろ」と言い放つ。"
    },
    {
      "type": "あらすじ",
      "text": "車で誰もハンドルを握らない状態で走り続け、間もなく前方の車に激突して派手な事故を起こした。"
    },
    {
      "type": "あらすじ",
      "text": "『僕』が目を覚ますとタイラーは姿を消しており、邸宅内はスペース・モンキーで溢れかえっていた。"
    },
    {
      "type": "あらすじ",
      "text": "喪失感から自棄酒をする『僕』の前にマーラが現れるが、「タイラーはいない」という『僕』の言葉に酷くショックを受けた様子で帰っていく。"
    },
    {
      "type": "あらすじ",
      "text": "直後、警官によって撃たれたメンバーが帰ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "1人は脚を撃たれており、もう1人ことボブは頭を撃たれて即死だった。"
    },
    {
      "type": "あらすじ",
      "text": "「自分達には名前がない」とまるで物のようにボブを埋葬しようとするメンバーに対し、激怒した『僕』は「彼には名前がある！」と主張する。"
    },
    {
      "type": "あらすじ",
      "text": "すると、メンバーの1人が「死んだメンバーは名前を持つ」と新たなルールを周知させるように発言し、口々にボブの本名を復唱し始める。"
    },
    {
      "type": "あらすじ",
      "text": "スペース・モンキーの言動に参った『僕』はタイラーを探し出すことを決め、彼の部屋で見つけた使用済み航空券を頼りに彼の足取りを辿って全米を巡る。"
    },
    {
      "type": "あらすじ",
      "text": "降り立つ街には全てタイラーが作ったファイト・クラブがあり、しかも『僕』はその場所に迷わず辿り着くことができた。"
    },
    {
      "type": "あらすじ",
      "text": "そしてある店を訪れた時、『僕』は見知らぬ店主から突然話しかけられる。"
    },
    {
      "type": "あらすじ",
      "text": "店主は『僕』が先週も訪ねてきたと言い、覚えがない『僕』が「僕を誰だと思ってる？」と尋ねと、「あなたはダーデンさんです」と返答してきた。"
    },
    {
      "type": "あらすじ",
      "text": "慌てて滞在先のホテルに戻った『僕』がマーラに電話をかけると、彼女は『僕』のことをタイラーと呼んで電話を切ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "呆然とする『僕』の前にタイラーが現れ、『僕』自身がタイラーであることを気付かせる。"
    },
    {
      "type": "あらすじ",
      "text": "『僕』にとってタイラーは理想の全てが詰まった存在であり、自分を変えるために生み出したもう1つの人格（オルター・エゴ）だった。"
    },
    {
      "type": "あらすじ",
      "text": "出会う以前にタイラーが送っていた生活は『僕』が不眠症で眠れない夜中に行っていた物で、タイラーとの掛け合いも殴り合いも全て『僕』の1人芝居だった。"
    },
    {
      "type": "あらすじ",
      "text": "事情を知りすぎたマーラを排除するとタイラーが告げると、それを拒絶した『僕』は気を失う。"
    },
    {
      "type": "あらすじ",
      "text": "目を覚ました『僕』が急いで邸宅に戻ると、スペース・モンキーは忽然と姿を消していた。"
    },
    {
      "type": "あらすじ",
      "text": "残された証拠から騒乱計画の最終目的がクレジットカード会社など資本主義に大きく関係する企業ビルを爆破することであると気付いた『僕』は、マーラを探し出して命が狙われていると警告する。"
    },
    {
      "type": "あらすじ",
      "text": "なんとかマーラを説得した『僕』は警察へ自首するが、応対した刑事は騒乱計画のメンバーであり「邪魔する者はタイラー本人であろうと排除しろ」という命令に従い襲ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "間一髪のところで銃を奪い取って警察から逃れた『僕』は、爆破を阻止するため夜の街中を駆け抜ける。"
    },
    {
      "type": "あらすじ",
      "text": "『僕』は無事に爆破対象のビルへと辿り着き、地下駐車場で爆弾を発見する。"
    },
    {
      "type": "あらすじ",
      "text": "再び現れたタイラーに妨害されながらも彼の記憶を辿って起爆装置の解除に成功するが、物理的な抵抗によって意識を失ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "意識が戻るとそこは建設途中のビルの高層階で、『僕』はタイラーに銃を突きつけられていた。"
    },
    {
      "type": "あらすじ",
      "text": "地上でマーラがスペース・モンキーに捕まり連れて来られる様子を目撃した『僕』は、彼女を助けるためタイラーを否定することで彼を消し去ろうとするが、やがて「タイラーが銃を持っているということは、僕が銃を持っているということだ」と思い至る。"
    },
    {
      "type": "あらすじ",
      "text": "気付けば銃は『僕』の手に握られており、『僕』が自らの口内に銃を突っ込んで発砲すると、タイラーは倒れて姿を見せなくなる。"
    },
    {
      "type": "あらすじ",
      "text": "弾丸は顎の付け根の方を通ったため、重傷ではあったが致命傷にはならなかった。"
    },
    {
      "type": "あらすじ",
      "text": "スペース・モンキーに連れて来られたマーラと再会した『僕』が「もう大丈夫だ」と告げていると、ビルの外で爆破が始まる。"
    },
    {
      "type": "あらすじ",
      "text": "2人は手をつなぎ、高層ビルが次々と崩壊する様をただ見つめていた。"
    }
  ]
}