{
  "id": "15997",
  "title": {
    "type": "タイトル",
    "text": "トップガン",
    "wiki_text": "トップガン (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『トップガン』（原題: Top Gun）は、1986年のアメリカのアクションドラマ映画。監督はトニー・スコット、製作はドン・シンプソンとジェリー・ブラッカイマー、脚本はジム・キャッシュとジャック・エップス・ジュニアが務めた。主演は、トム・クルーズ、ケリー・マクギリス、ヴァル・キルマー、アンソニー・エドワーズ、トム・スケリット。クルーズが演じるのは、空母エンタープライズに乗船する若き海軍飛行士ピート・“マーベリック”・ミッチェル大尉。\n1986年の全米興行成績1位を記録し、主演のトム・クルーズは一躍トップスターの仲間入りを果たした。助演のヴァル・キルマー、メグ・ライアン、アンソニー・エドワーズ、ティム・ロビンスら、若手俳優の出世作としても知られる。\n製作にはアメリカ海軍が全面協力し、ミラマー海軍航空基地や空母「レンジャー」内で撮影が行われた（作中では「エンタープライズ」として登場している）。また、俳優達はF-14トムキャットの後席で体験訓練飛行をした。"
  },
  "year": {
    "type": "公開年",
    "text": "1986年12月6日"
  },
  "time": {
    "type": "上映時間",
    "text": "110分"
  },
  "director": {
    "type": "監督",
    "text": "トニー・スコット",
    "other_titles": [
      "325438",
      "15997",
      "337734",
      "15761"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "トム・クルーズ",
      "other_titles": [
        "348085",
        "321599",
        "235792",
        "360497",
        "369221",
        "352384",
        "363223",
        "340335",
        "357157",
        "50427",
        "324026",
        "336078",
        "15997",
        "343259",
        "361148",
        "160255",
        "320267",
        "240096",
        "236574",
        "332656",
        "25274",
        "2132",
        "341646",
        "85193",
        "54693"
      ]
    },
    {
      "type": "キャスト",
      "text": "ケリー・マクギリス",
      "other_titles": [
        "15997"
      ]
    },
    {
      "type": "キャスト",
      "text": "ヴァル・キルマー",
      "other_titles": [
        "325438",
        "369221",
        "15997",
        "2278"
      ]
    },
    {
      "type": "キャスト",
      "text": "アンソニー・エドワーズ",
      "other_titles": [
        "15997"
      ]
    },
    {
      "type": "キャスト",
      "text": "トム・スケリット",
      "other_titles": [
        "2752",
        "15997",
        "24940"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$357,288,178"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "ロマンス"
    },
    {
      "type": "ジャンル",
      "text": "青春"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ピート・ミッチェル（コールサイン：マーヴェリック）はアメリカ海軍の艦上戦闘機・F-14のパイロット。"
    },
    {
      "type": "あらすじ",
      "text": "秘匿事項とされた父親デューク・ミッチェルの謎の死の影を引きずり、野生の勘を頼りに無鉄砲で型破りな操縦を行うパイロットである。"
    },
    {
      "type": "あらすじ",
      "text": "天才的な直感力と技量を持つ彼は、自らとは全く対照的な心優しく陽気な性格のレーダー要員グースを相棒として、クーガー/マーリン組が乗り込む僚機と共に、インド洋上で国籍不明のMiG-28と空中戦に陥った。"
    },
    {
      "type": "あらすじ",
      "text": "クーガー機の背後に執拗に張り付いたMIG-28の頭上で、マーヴェリック機はバックトゥバックによる双方の操縦席のニアミスを行い、敵パイロットに向かってファックサインを見せつけ、更に後席のグースがポラロイドカメラで敵機パイロットを撮影してみせ、敵機はそのまま離脱していった。"
    },
    {
      "type": "あらすじ",
      "text": "母艦への帰路についたマーヴェリック機であったが、先の空戦の恐怖によりパニック状態となったクーガーの変調に気づき、1度は着艦体制に入るものの、タッチアンドゴー（着陸後に素早く離陸体勢に入り再度離陸）した上で、操縦が乱れていたクーガーに適切な助言を繰り返して無事帰投させることができた。"
    },
    {
      "type": "あらすじ",
      "text": "クーガーはこの恐怖心を払拭できずパイロットを自主退官し、マーヴェリックとグースは思いがけなくもミラマー海軍航空基地に所在するアメリカ海軍戦闘機兵器学校（通称：トップガン）への派遣を艦長より命令され、航空戦技の神髄であるACM（空中戦闘機動）すなわちドッグファイトの戦技を磨くために教育を受けることとなる。"
    },
    {
      "type": "あらすじ",
      "text": "訓練開始前に催された非公式な歓迎パーティでは、幾人かの戦闘機パイロットやレーダー要員の他に、民間人専門技術者（宇宙航空物理学）も参加していた。"
    },
    {
      "type": "あらすじ",
      "text": "マーヴェリックは教官とは知らずに近づいたシャーロット（チャーリー）に一目惚れし、彼女にとっても自分の専門領域であるMiG-28の性能情報を目の前で見ているマーヴェリックとは、いつの日か立場を超えて恋愛関係を持つようになる。"
    },
    {
      "type": "あらすじ",
      "text": "初日の飛行実技訓練終了後には、飛行教官のヴァイパーやジェスターから規則や協調性の重要性について叱責を受けつつも、日を追う毎に厳しさを増す飛行実技訓練や座学による様々な戦技理論講義・飛行実技後の検討講義・筆記試験を重ねて、ライバルのアイスマン達と訓練成績を競い合っていった。"
    },
    {
      "type": "あらすじ",
      "text": "ある日の編隊飛行での攻撃訓練中に、マーヴェリック機はエンジンのコンプレッサー・ストールにより、操縦不能のきりもみ状態に陥ってしまい、更には脱出時に起きたキャノピーとの衝突事故によりグースが死亡し、マーヴェリックは激しい自責の念にさいなまれる。"
    },
    {
      "type": "あらすじ",
      "text": "事故調査委員会による査問で、パイロットとしての責任は問われなかったが、「彼を飛ばし続けろ」と言うヴァイパーの願いも空しく、マーヴェリックは自信を喪失し、かつてのような攻撃性を失った弱気な戦闘機パイロットに変貌する。"
    },
    {
      "type": "あらすじ",
      "text": "ワシントンD.C.での就職を決めたチャーリーからは、失望の意を告げられて去られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "野獣のような激しさは影を潜め、このまま流されてトップガンはおろか、アメリカ海軍を辞めるか、在学中に貯め込んだ好成績点と事故後の成績不振とを相殺して、生前グースが望んでいたように平凡な成績でもいいからトップガンを卒業して、その後には普通退役するか迷うマーヴェリックに対し、かつて彼の父親の戦友でもあったヴァイパーは、父の死は軍事境界線を越えた上空での交戦によるために国家機密扱いとされたものの、実は友軍機を救うために多数の敵機の攻撃に晒されて、その犠牲となった英雄的行為であったという真相を知らせて励まし、復活を促す。"
    },
    {
      "type": "あらすじ",
      "text": "周囲の励ましもあってマーヴェリックはトップガンの卒業式に出るが、その謝恩会中にインド洋上での情報収集活動中の巡洋艦援護の緊急出撃命令が彼を含む幾人かに届く。"
    },
    {
      "type": "あらすじ",
      "text": "レーダー要員の決まっていないマーヴェリックに、ヴァイパーは自分が一緒に飛んでもいいとまで言って彼を励ました。"
    },
    {
      "type": "あらすじ",
      "text": "ヴァイパー自身についても、実技飛行初日の午後にジェスターと話し合ったように、デュークを失ったときに何もできなかったことを悔やんでいたことへの決着をつけるつもりであった。"
    },
    {
      "type": "あらすじ",
      "text": "トップガンでのマーヴェリックの弱気ぶりが聞こえていた空母飛行隊長は、作戦ブリーフィングで彼をバックアップにまわし、先鋒に発つアイスマンの不信感を無理に押さえつける。"
    },
    {
      "type": "あらすじ",
      "text": "2機対2機の互角と見積もっていたが実際は6機であり、数で圧倒的に勝る敵機によってアイスマンらは苦戦を強いられ、とうとうハリウッド/ウルフマン機が撃墜されるに及んで、マーヴェリックは自らに自信が持てないままで出撃を余儀なくされる。"
    },
    {
      "type": "あらすじ",
      "text": "超音速飛行でやってきた戦闘域で、アイスマン/スライダー機1機に対する敵機5機のローリング・シザー機動による猛烈な攻撃を目の当たりにしてマーヴェリックは愕然としていたが、後方からの1機に気を取られて、知らない間に自分らの前方から向かってきた1機がすれ違いざまに起こした乱気流によって一時的な機の制御不能状態に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "マーヴェリックはからくも制御不能状態から回復はしたもののグースを失った恐怖の記憶が甦り、怖気付いてしまって戦闘域から逃げ出した。"
    },
    {
      "type": "あらすじ",
      "text": "空母戦闘指揮所内で、無線会話をモニタリング中だった飛行隊長の罵怒声は届かないまでも、レーダー要員であるマーリンの叱咤やグースの認識票を握りしめ、まるで後部席に彼がいるかのようにいつもの台詞の「教えてくれ。教えてくれ、グース…」と、祈るかのように呟きながらマーヴェリックは戦闘復帰を果たし、苦戦するアイスマン/スライダー機と協調して敵機を4機撃墜、1機を撤退させることに成功。"
    },
    {
      "type": "あらすじ",
      "text": "撃墜されたハリウッドらも無事に生還して、アイスマンらとフライトデッキ上でわだかまりを解消させた。"
    },
    {
      "type": "あらすじ",
      "text": "この一戦によって、マーヴェリックは一匹狼からチームワークを知る優秀なパイロットへ成長したばかりでなく、グースを失った自責の念は克服され、僚友の死の悲しみを振り払うかのように認識票を大海原に放り投げ、彼なりの弔いを行なった。"
    },
    {
      "type": "あらすじ",
      "text": "世界中に報道された戦果でもあったことにより、これに気を良くした軍上層部の計らいによって、マーヴェリックは教官としてトップガンへ戻り、さらにその知らせを聞いて、ワシントンD.C.から戻っていたチャーリーと、2人の出会いのきっかけとなった思い出の曲に包まれながら劇的な再会を果たす。"
    }
  ]
}