{
  "id": "160256",
  "title": {
    "type": "タイトル",
    "text": "グラディエーター",
    "wiki_text": "グラディエーター"
  },
  "summary": {
    "type": "概要",
    "text": "『グラディエーター』（原題：Gladiator）は、2000年に公開されたアメリカ合衆国の歴史映画。\n監督はリドリー・スコット、主演はラッセル・クロウ。第73回アカデミー賞および第58回ゴールデングローブ賞で作品賞を受賞した。"
  },
  "year": {
    "type": "公開年",
    "text": "2000年6月17日"
  },
  "time": {
    "type": "上映時間",
    "text": "155分"
  },
  "director": {
    "type": "監督",
    "text": "リドリー・スコット",
    "other_titles": [
      "353437",
      "359315",
      "341641",
      "20674",
      "2752",
      "329131",
      "160256",
      "336827",
      "242063",
      "161563",
      "331775",
      "329107",
      "346480",
      "236636"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ラッセル・クロウ",
      "other_titles": [
        "343546",
        "360497",
        "160256",
        "347738",
        "336827",
        "382432",
        "357933",
        "331775",
        "329107",
        "329925",
        "342984",
        "237033",
        "84047"
      ]
    },
    {
      "type": "キャスト",
      "text": "ホアキン・フェニックス",
      "other_titles": [
        "347781",
        "160256",
        "368253",
        "323478",
        "237781",
        "319653"
      ]
    },
    {
      "type": "キャスト",
      "text": "コニー・ニールセン",
      "other_titles": [
        "358186",
        "361068",
        "160256",
        "370794",
        "376460"
      ]
    },
    {
      "type": "キャスト",
      "text": "オリヴァー・リード",
      "other_titles": [
        "160256"
      ]
    },
    {
      "type": "キャスト",
      "text": "デレク・ジャコビ",
      "other_titles": [
        "350870",
        "160256",
        "324197"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジャイモン・フンスー",
      "other_titles": [
        "360074",
        "365988",
        "349437",
        "350698",
        "160256",
        "366409",
        "356057",
        "369783",
        "370460",
        "326034",
        "370986"
      ]
    },
    {
      "type": "キャスト",
      "text": "リチャード・ハリス",
      "other_titles": [
        "235078",
        "237942",
        "160256",
        "24136"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$187,705,427"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "冒頭"
    },
    {
      "type": "あらすじ",
      "text": "時代はネルウァ＝アントニヌス朝のローマ帝国。"
    },
    {
      "type": "あらすじ",
      "text": "平民出身の将軍マクシムス・デシムス・メリディアス（Maximus Decimus Meridius）は、ゲルマニア遠征で、蛮族との決戦を迎えていた。"
    },
    {
      "type": "あらすじ",
      "text": "降服を説得するためローマ軍から遣わされた使者が斬首され、その首が投げ返されてきたのを皮切りに両軍の戦闘が始まる。"
    },
    {
      "type": "あらすじ",
      "text": "ローマ帝国軍は東方属州からの弓兵隊や工兵隊のカタパルトを駆使して森林地帯に潜むゲルマニア軍に砲撃を与えた後、軍団兵を前進させる。"
    },
    {
      "type": "あらすじ",
      "text": "高地に陣取る蛮族の軍勢に軍団兵は苦戦を強いられるものの、マクシムスは自ら騎兵部隊を率いて蛮族を背後から強襲して敵将を討ち取り、結果として勝利を得る。"
    },
    {
      "type": "あらすじ",
      "text": "傷付き倒れる兵士達を目に、老境を迎えつつあった皇帝アウレリウスは膨張し続ける帝国の崩壊が近付いていることを悟るのだった。"
    },
    {
      "type": "あらすじ",
      "text": "老いた皇帝を悩ませるもう一つの問題が、帝位継承についてだった。"
    },
    {
      "type": "あらすじ",
      "text": "賢帝と名高いアウレリウスは、皇子コモドゥスが勇気や正義感など持たず、貴族との政治や策謀に没頭するさまを疎み、その一方でマクシムスの勇敢かつ無欲な部分を気に入っていた。"
    },
    {
      "type": "あらすじ",
      "text": "アウレリウスは、問題を抱えるローマを根本的に立て直すには、民衆が貴族と同等に政治を行っていた共和政へ戻す必要があると考え、その遺志の実現にはマクシムスに帝位を譲ることが最良だと考える。"
    },
    {
      "type": "あらすじ",
      "text": "一方、皇帝の実子であるコモドゥスは、父の愛情が自身に向けられていないことを不安に感じ、旧友でもあるマクシムスに、側近として自分の治世を助けてくれるように頼む。"
    },
    {
      "type": "あらすじ",
      "text": "アウレリウスはマクシムスを自らの天幕に呼び寄せ、戦いの愚かさについて説く。"
    },
    {
      "type": "あらすじ",
      "text": "マクシムスはローマを光に例え、皇帝に反論して遠征の意義を説くが、アウレリウスは「退廃してしまった近年のローマを知らない」とマクシムスを諭す。"
    },
    {
      "type": "あらすじ",
      "text": "そして共和政へ戻す構想を伝え、その実行者としてマクシムスを指名する。"
    },
    {
      "type": "あらすじ",
      "text": "マクシムスは「帝位を継ぐ気でいるコモドゥスはどうなるのか」と尋ねるが、アウレリウスは「君主の器ではない」と一蹴する。"
    },
    {
      "type": "あらすじ",
      "text": "アウレリウスは自分が必ず説得すると約束し、マクシムスは考える時間が欲しいと述べて天幕を離れる。"
    },
    {
      "type": "あらすじ",
      "text": "皇帝暗殺"
    },
    {
      "type": "あらすじ",
      "text": "遅れて天幕に呼ばれたコモドゥスは、その場に安置されていた父の胸像の前で待っていた。"
    },
    {
      "type": "あらすじ",
      "text": "やがて皇帝本人が後ろから現れる。"
    },
    {
      "type": "あらすじ",
      "text": "アウレリウスはあえてコモドゥスに帝位を継ぐ覚悟を尋ね、コモドゥスは喜んで大任を引き受けると応えるが、告げられたのは帝位をマクシムスに譲るという内容であった。"
    },
    {
      "type": "あらすじ",
      "text": "自身にその理由や共和政移行の大義を説く父に対し、コモドゥスは以前にアウレリウスから送られた手紙について話し始める。"
    },
    {
      "type": "あらすじ",
      "text": "手紙には皇帝に必要な「徳」（正義・知恵・不屈・自制）が書かれていたが、コモドゥスに備わる徳（野心・策謀・勇気・献身）は何処にも書かれていなかった。"
    },
    {
      "type": "あらすじ",
      "text": "それはまるで自分を息子と認めたくないかのようだったとのコモドゥスの言葉に、アウレリウスは穿った考えだと否定する。"
    },
    {
      "type": "あらすじ",
      "text": "しかしコモドゥスは自分は父親が誇りに思える息子になりたかったと告げ、なぜ自分を憎むのかと涙を流す。"
    },
    {
      "type": "あらすじ",
      "text": "息子と対話するアウレリウスは、父親として息子に接するのを怠ったことが、結果として息子を歪ませてしまったと悟る。"
    },
    {
      "type": "あらすじ",
      "text": "息子の前に跪いたアウレリウスは「息子が至らぬのは、至らぬ父を持った為だ」と子を庇う言葉を述べ、自らも涙して和解の抱擁を求める。"
    },
    {
      "type": "あらすじ",
      "text": "コモドゥスはアウレリウスを抱きとめるが、そのまま泣きながら父親を殺してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "愛情よりも畏怖が勝っていた父親が、不出来な自分に許しを乞うた姿を認められなかったのである。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、腹心の将軍クィントゥスから皇帝の死を知らされたマクシムスは天幕に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "コモドゥスからは皇帝が「病死」したと告げられるが、アウレリウスから廃嫡の意思を伝え聞いていたマクシムスは事実に気づき、忠誠を求めるコモドゥスを拒絶して事実を明らかにしようとする。"
    },
    {
      "type": "あらすじ",
      "text": "しかし大方の者たちは事実を知った上でコモドゥスに従っており、クィントゥスもマクシムスを裏切って彼を捕らえ、従わなければマクシムスとその家族を処刑せよとの皇帝の命を実行する。"
    },
    {
      "type": "あらすじ",
      "text": "マクシムスは家族を守る為に近衛兵達と一戦を交えて脱出、不休で馬を乗り換えながらスペインの故郷へ急ぐ。"
    },
    {
      "type": "あらすじ",
      "text": "しかし辿り着いた家は焼き払われ、妻子はともに生きながら焼かれ吊るされていた。"
    },
    {
      "type": "あらすじ",
      "text": "2人の遺骸を前に泣き崩れるマクシムスはその場に倒れこみ、やがて負傷と疲労から意識を失ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "剣闘士として"
    },
    {
      "type": "あらすじ",
      "text": "目が覚めた時、マクシムスは商人の一団に捕らえられ、属州アフリカのモーリタニア・カエサリエンシスにあったズッカバルという名の町へ連れて行かれ、奴隷市場で売られていた。"
    },
    {
      "type": "あらすじ",
      "text": "生きる意義を失ったマクシムスは脱出する訳でもなく、無気力にされるがままに過ごしていた。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ小さな剣闘士団を運営するプロキシモという男が現れる。"
    },
    {
      "type": "あらすじ",
      "text": "マクシムスは剣闘士として使えそうな奴隷を探し回っていたプロキシモに「スパニャード」（スペイン人）として売り飛ばされる。"
    },
    {
      "type": "あらすじ",
      "text": "剣闘士団では先輩の剣闘士ハーゲンが奴隷達の審査を行い、勇敢なものは赤、臆病者は黄色と絵具で印が付けられていく。"
    },
    {
      "type": "あらすじ",
      "text": "自分の番が回ってきた時、マクシムスは武器を取ることすらせず殴られるままになり、プロキシモから興味を持たれつつも黄色を塗られる。"
    },
    {
      "type": "あらすじ",
      "text": "新入りたちは最初の儀礼として闘技場の標的として送り込まれる。"
    },
    {
      "type": "あらすじ",
      "text": "多くの奴隷が惨殺される中、マクシムスは剣闘士達を相手に見事な戦い振りで応戦し、同じく奮戦していたヌミディア人奴隷のジュバと二人で試練を乗り越え、図らずも剣闘士への第一歩を踏み出してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "マクシムスが新しい宿命を得た時、折りしも遠く離れた帝都ローマではコモドゥスが壮麗な凱旋式を執り行っていた。"
    },
    {
      "type": "あらすじ",
      "text": "元老院の貴族達は経験の無い若い皇帝を侮るが、コモドゥスは元々は共和政であるローマでは貴族より民衆に力があることを見抜いていた。"
    },
    {
      "type": "あらすじ",
      "text": "娯楽や食料を惜しみなく分け与えて民衆を喜ばせ、また自らも民を愛する皇帝として振舞いコモドゥスは民の心を掴み、元老院を無視した専制的な統治を進めていく。"
    },
    {
      "type": "あらすじ",
      "text": "娯楽の中で特に人気を博したのが剣闘技大会であった。"
    },
    {
      "type": "あらすじ",
      "text": "それまでコロッセウム（大闘技場）での剣闘は禁じられていたが、コモドゥスの計らいで大会が再開された。"
    },
    {
      "type": "あらすじ",
      "text": "地方都市に散らばっていた剣闘士団が挙って帝都ローマに集う中、プロキシモは次第に成長するマクシムスを引提げて自らもローマの大会に参加しようとする。"
    },
    {
      "type": "あらすじ",
      "text": "マクシムスは興味が無いと答えるが、剣闘士が自由を与えられる際、皇帝と謁見できると聞いて失っていた復讐心を取り戻す。"
    },
    {
      "type": "あらすじ",
      "text": "マクシムスは真意を隠した上で自分も自由を得たいと告げ、プロキシモは「ならば民衆を味方につけろ」と助言する。"
    },
    {
      "type": "あらすじ",
      "text": "プロキシモもかつては名うての剣闘士であり、他でもないアウレリウス帝によってルビアス（木剣）を賜り、自由の身を得たのだった。"
    },
    {
      "type": "あらすじ",
      "text": "帝都ローマへ"
    },
    {
      "type": "あらすじ",
      "text": "ローマに宿営地を構えたプロキシモの剣闘士団だったが、不利な契約を取り付けられ、ポエニ戦争ザマの戦いを模した闘技での「カルタゴ軍」役に駆り出されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "興行師達の賭けでは十中八九が史実通りカルタゴ軍役の負け試合であったが、鼻当て付きの兜を被ったマクシムスは将軍時代の経験を生かして徒歩の剣闘士団を指揮し、「ローマ軍」役の戦車騎馬隊を壊滅に追い込む。"
    },
    {
      "type": "あらすじ",
      "text": "本来はローマ軍役が勝利するはずの筋書きが変わってしまったが、民衆は怒るどころか、圧倒的に不利な状態で打ち勝った剣闘士団を讃え、歓声を上げる。"
    },
    {
      "type": "あらすじ",
      "text": "貴賓席でその様子を見ていたコモドゥスは「スパニャード」という剣闘士に興味を持ち、会見すると告げる。"
    },
    {
      "type": "あらすじ",
      "text": "近衛兵とクィントゥスを連れて闘技場に入ったコモドゥス。"
    },
    {
      "type": "あらすじ",
      "text": "マクシムスは落ちていた弓矢の鏃を手の中に隠して暗殺しようとするが、皇帝の甥ルキウスがコモドゥスの傍らにいたことから躊躇ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "時機を逸している内にコモドゥスはマクシムスを「ヘラクレスの化身」と賞賛して、兜を外して本当の名を名乗る様に促す。"
    },
    {
      "type": "あらすじ",
      "text": "背を向けて立ち去ろうとするマクシムスにコモドゥスは皇帝の命に背くなと告げ、再度兜を外す様に促す。"
    },
    {
      "type": "あらすじ",
      "text": "覚悟を決めたマクシムスは素顔を晒して向きかえり、「真の皇帝マルクス・アウレリウスの臣下、マクシムス・デシムス・メレディウス」と名乗る。"
    },
    {
      "type": "あらすじ",
      "text": "死んだはずのマクシムスの姿に動揺したコモドゥスは、衆人環視のなかでクィントゥスに処刑を命じる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし闘技場の英雄を殺そうとする皇帝を見た民衆は「殺すな」と連呼し、やむなくコモドゥスはマクシムスを助命する。"
    },
    {
      "type": "あらすじ",
      "text": "皇帝ですら、ローマの民衆の声に逆らえないことは同じであった。"
    },
    {
      "type": "あらすじ",
      "text": "その後、コモドゥスは闘技場でマクシムスを公然と殺すべく、「ガリアの虎戦士」と謡われた剣闘士ティグリスとの試合を用意、加えて闘技場に複数の虎使いを控えさせ、ティグリスに有利となるように仕向けておく。"
    },
    {
      "type": "あらすじ",
      "text": "しかしマクシムスはティグリスを破り、更に民衆の「殺せ」との叫びを受けてコモドゥスが処刑を命じると、わざとこれに反抗してティグリスを助けてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "民衆はマクシムスを慈悲深いと賞賛し、ますますコモドゥスの立場を危うくする。"
    },
    {
      "type": "あらすじ",
      "text": "謀議"
    },
    {
      "type": "あらすじ",
      "text": "名誉を度々傷つけられたことでコモドゥスの人気は下降し始め、元老院内のグラックス議員ら反対派の政治家達も反乱の謀議を進め始める。"
    },
    {
      "type": "あらすじ",
      "text": "コモドゥスの冷酷さを知った姉のルシッラの手引きで、グラックスとマクシムスは引き合わされ、マクシムスは元老院の手引きで、かつて指揮した軍団の元へ脱出する計画を告げる。"
    },
    {
      "type": "あらすじ",
      "text": "グラックスはマクシムスが独裁を行わないという保証はないと反対するが、マクシムスは亡き皇帝の意思に沿うだけだと語り、自分はコモドゥスと刺し違えればそれでいいと説得する。"
    },
    {
      "type": "あらすじ",
      "text": "グラックスはマクシムスを信じてプロキシモから身柄を買い上げようとするが、皇帝から怒りを買うことを嫌うプロキシモは拒絶する。"
    },
    {
      "type": "あらすじ",
      "text": "プロキシモはコモドゥスに恨みがあるわけでもなく、むしろ自分を金持ちにしてくれたと笑う。"
    },
    {
      "type": "あらすじ",
      "text": "窮したマクシムスは暫く考えた後、「先帝を殺した男だ」と告げる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、宮殿ではコモドゥスがマクシムスの存在を恐れるようになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "皇帝の側近であるファルコ議員はマクシムスが手に負えなくなる前に殺すべきだと助言するが、コモドゥスは「民に憎まれたくない」と拒絶する。"
    },
    {
      "type": "あらすじ",
      "text": "そこでファルコとコモドゥスは一計を案じてわざとマクシムスや反対派を泳がせ、反乱を起こした直後に捕らえる計画を立てる。"
    },
    {
      "type": "あらすじ",
      "text": "計画は見事に成功してグラックスとルッシラがまず捕らえられ、更にプロキシモや多数の剣闘士が殺され、最後にはマクシムスも捕らえられた。"
    },
    {
      "type": "あらすじ",
      "text": "一騎討ち"
    },
    {
      "type": "あらすじ",
      "text": "コモドゥスは民衆が納得する方法でマクシムスを処刑するため、闘技場での一騎討ちを望む。"
    },
    {
      "type": "あらすじ",
      "text": "自分自身で戦うのかと尋ねるマクシムスに、コモドゥスは自分が恐れるとでもと返すが、マクシムスはこれまでずっと恐れ続けた人生だったろうと笑う。"
    },
    {
      "type": "あらすじ",
      "text": "「英雄」とは違って人間なら誰でも恐怖を感じるとコモドゥスは反論するが、マクシムスはかつて偉人が残した「死を避けられないなら、笑って受け入れるのみ」との言葉を教える。"
    },
    {
      "type": "あらすじ",
      "text": "コモドゥスが「その言葉の主は自分が死ぬ時も笑えたか」と尋ねると、マクシムスは「思い出せ」と返す。"
    },
    {
      "type": "あらすじ",
      "text": "言葉の主はコモドゥスが自ら殺めたアウレリウスだったのである。"
    },
    {
      "type": "あらすじ",
      "text": "コモドゥスはマクシムスの腰にナイフを突き立てて深手を負わせ、クィントゥスに命じて甲冑で傷を隠させて出場させる。"
    },
    {
      "type": "あらすじ",
      "text": "民衆の歓声の中で両者の試合が始まり、傷の苦しみから思うように戦えないマクシムスは苦戦を強いられる。"
    },
    {
      "type": "あらすじ",
      "text": "それでも気力を振り絞ってコモドゥスの剣を弾き飛ばすが、やがて意識が遠のき始めてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "コモドゥスはクィントゥスに新しい剣を寄越せと叫ぶが、クィントゥスは二人を取り囲む親衛隊の兵士達に決して手出しをするなと命じる。"
    },
    {
      "type": "あらすじ",
      "text": "追い詰められたコモドゥスは先のナイフを取り出して止めを差そうとするが、朦朧としながらも戦おうとするマクシムスと素手での激しい撲り合いとなる。"
    },
    {
      "type": "あらすじ",
      "text": "乱戦の末、マクシムスがコモドゥスの首下にナイフを持った手を押し向けていき、抵抗するコモドゥスの力を押さえ込んで喉にナイフを突き刺す。"
    },
    {
      "type": "あらすじ",
      "text": "次第に崩れ落ち、力無く倒れこんでコモドゥスは絶命する。"
    },
    {
      "type": "あらすじ",
      "text": "そしてクィントゥスらに、グラックスの解放と、正しい形にローマを戻すように言い残してマクシムスもまた倒れる。"
    },
    {
      "type": "あらすじ",
      "text": "闘技場の砂に倒れた両者の遺体。"
    },
    {
      "type": "あらすじ",
      "text": "民衆は皇帝の遺骸を放置し、マクシムスの遺骸を掲げて去っていくのだった。"
    }
  ]
}