{
  "id": "161560",
  "title": {
    "type": "タイトル",
    "text": "ファイナル・デスティネーション",
    "wiki_text": "ファイナル・デスティネーション"
  },
  "summary": {
    "type": "概要",
    "text": "『ファイナル・デスティネーション』（Final Destination）は、2000年にアメリカで公開されたホラー・サスペンス映画。\n凄惨な飛行機事故を予知して回避した若者たちが逃れられない死の運命に次々とさらされる恐怖を描く。\n本作は『X-ファイル』や『ミレニアム』の脚本家として知られるジェームズ・ウォンの劇場映画監督デビュー作品である。元々、ジェフリー・レディックが『X-ファイル』のエピソードとして考案したものを、グレン・モーガンとジェームズ・ウォンが劇場映画向けの脚本に仕上げた。\n襲いかかる敵が、これまでのホラー映画の定番であった連続殺人鬼ではなく、「死の運命」という目に見えない力である斬新な設定が話題を呼び、スマッシュヒットを記録、以後続編全５作品が作られる人気シリーズへと成長し、小説化もされている。ちなみに続編の冒頭で事故が起こる舞台は2作目が高速道路、3作目が遊園地のローラーコースター、4作目がサーキット、5作目が吊り橋となっている。"
  },
  "year": {
    "type": "公開年",
    "text": "2001年1月20日"
  },
  "time": {
    "type": "上映時間",
    "text": "97分"
  },
  "director": {
    "type": "監督",
    "text": "ジェームズ・ウォン",
    "other_titles": [
      "161560",
      "324293"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "デヴォン・サワ",
      "other_titles": [
        "161560"
      ]
    },
    {
      "type": "キャスト",
      "text": "アリ・ラーター",
      "other_titles": [
        "357424",
        "336357",
        "327839",
        "161560",
        "241146"
      ]
    },
    {
      "type": "キャスト",
      "text": "ショーン・ウィリアム・スコット",
      "other_titles": [
        "161560"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$112,880,294"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "パリへ修学旅行に向かう高校生のアレックス・ブラウニングは、飛行機が大爆発する夢を見て騒ぎを起こし、離陸前に飛行機を降ろされてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "巻き添えをくった友人や教師らを残して離陸した飛行機はアレックスの夢のとおり空中で爆発、アレックスはFBIからは「飛行機事故を仕掛けた首謀者」と疑われ、周囲からも気味悪がられ孤立してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "運良く生き残ったかに思われた7人だったが、アレックスは再び死の予感を感じ親友のトッド・ワグナーの家に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "しかしトッドは浴室で足を滑らせ、洗剤がこぼれていたバスタブの中に転げ落ち、その拍子に首に巻きついた洗濯ロープによって縊死していた。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、アレックスは自分と同じように胸騒ぎを感じていたクレア・リバースと共に死体安置所に行き、そこで出会った葬儀屋のウィリアム・ブラッドワースからの助言で、本来死ぬ運命だった自分たちを殺すために、死神が新たな計画を実行している可能性を考えるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "その矢先、偶然カフェに生存者6人が集まった際に、テリー・チェイニーが車道に一歩踏み出した瞬間に猛スピードで横切ったバスに轢かれ死亡する。"
    },
    {
      "type": "あらすじ",
      "text": "その後、アレックスはテレビで説明された飛行機事故の爆発経路から、本来死ぬはずだった順番でトッドとテリーが死んだため次が教師のヴァレリー・ルートンであることに気づく。"
    },
    {
      "type": "あらすじ",
      "text": "しかしルートンは酒によるショートで爆発したCRTモニターの破片が首に刺さったことで重傷を負った上、出血を抑えるために手に取ろうとしたタオルに引っかかっていた包丁が胸に突き刺さったことで死亡、酒が引火したことで家は爆発を起こす。"
    },
    {
      "type": "あらすじ",
      "text": "その前後にルートンの家に駆けつけていたアレックスは警察から追われる立場となる。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスは生き残った他の3人と合流するが、次に死ぬのが自分だと悟りヤケを起こしたカーター・ホートンは、他の3人を乗せたまま自家用車で爆走した上に踏切で停車し自殺を図る。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスとクレアの説得で思い直したカーターは、動作不能となった状態で車内に閉じ込められるが、列車と接触する寸前でアレックスに助けられる。"
    },
    {
      "type": "あらすじ",
      "text": "しかしその直後、大破した車の鋭利な破片が列車に撥ね飛ばされ、それによってビリー・ヒッチコックが頭部を切断されて死亡する。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスたちは、カーターを助けたことによって死の順番がカーターの次のビリーに回ったことを知る。"
    },
    {
      "type": "あらすじ",
      "text": "次に死ぬのが自分だと考えたアレックスは山小屋にこもるが、夢と違って現実では飛行機の離陸直前で席交換を行わなかったことを思い出し、次に本当に死ぬのがクレアであることに気づく。"
    },
    {
      "type": "あらすじ",
      "text": "一方、クレアの自宅付近では高圧線の電線が切れ、自宅の電気系統がショートして爆発を起こしていた。"
    },
    {
      "type": "あらすじ",
      "text": "クレアは感電を防ぐために部屋から自動車に乗り込むが車は故障し、そのまま電線の火花から炎が燃え上がる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし車が爆発する寸前でアレックスが駆けつけ、クレアを救出する。"
    },
    {
      "type": "あらすじ",
      "text": "それから6か月後、生き残った3人は飛行機でパリに旅行に来ていた。"
    },
    {
      "type": "あらすじ",
      "text": "街で一連の事件のことを思い返す中で、アレックスは再び新たな死の計画が実行されることを予感する。"
    },
    {
      "type": "あらすじ",
      "text": "直後にバスが事故を起こし、跳ね飛ばされた標札の支柱によって看板が落下。"
    },
    {
      "type": "あらすじ",
      "text": "直撃する寸前にアレックスはカーターに助けられる。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスを飛び越え死の順番が回ってきたカーターに向かって、宙吊りになった看板が迫り、物語は幕を閉じる。"
    }
  ]
}