{
  "id": "161559",
  "title": {
    "type": "タイトル",
    "text": "オーロラの彼方へ",
    "wiki_text": "オーロラの彼方へ"
  },
  "summary": {
    "type": "概要",
    "text": "『オーロラの彼方へ』（原題: Frequency）は、タイムパラドックスを題材とした2000年のアメリカ合衆国の映画。\n30年の時を越えた「声のタイムトラベル」で結ばれる親子の絆を描いたSFファンタジー・サスペンス。\n2016年には本作の脚本を担当したトビー・エメリッヒが製作総指揮を務めたテレビドラマ版リメイク（原題同じ。邦題『シグナル/時空を越えた捜査線』）が制作・放映された。なお、テレビドラマ版は主人公が女性刑事に、父親の職業も同じ刑事になるなど、設定が改編されている。"
  },
  "year": {
    "type": "公開年",
    "text": "2000年12月9日"
  },
  "time": {
    "type": "上映時間",
    "text": "117分"
  },
  "director": {
    "type": "監督",
    "text": "グレゴリー・ホブリット",
    "other_titles": [
      "161559"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "デニス・クエイド",
      "other_titles": [
        "318677",
        "333700",
        "360962",
        "367823",
        "161559",
        "329345",
        "370458",
        "337855"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジム・カヴィーゼル",
      "other_titles": [
        "325438",
        "161559"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "ガース・ブルックス \"When You Come Back To Me, Again\""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$68,106,245"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1969年、太陽フレアの活発化（太陽嵐）の影響により、ニューヨークでは異常気象によるオーロラが観測されていた。"
    },
    {
      "type": "あらすじ",
      "text": "深夜、ニューヨーク市の消防士フランク・サリバン（デニス・クエイド）は地下変電所で起きた火災で中に閉じ込められた作業員を救出するために出動した。"
    },
    {
      "type": "あらすじ",
      "text": "炎と煙に巻かれた地下変電所から作業員をあわや大爆発のところで辛くも救助に成功し、自分の仕事に満足して翌朝自宅に戻った。"
    },
    {
      "type": "あらすじ",
      "text": "自宅では看護師で妻のジュリア・サリバン（エリザベス・ミッチェル）と、いつも“チビ隊長”と呼んでいる息子のジョン・サリバン（ダニエル・ヘンソン）が帰りを待っていた。"
    },
    {
      "type": "あらすじ",
      "text": "フランクはラジオから流れてくる音楽に合わせてジュリアと台所で踊り、その様子をジョンは親友のゴード・ハーシュと幸せそうに眺めていた。"
    },
    {
      "type": "あらすじ",
      "text": "だがその後、父は倉庫火災で殉職した。"
    },
    {
      "type": "あらすじ",
      "text": "1999年、30年前と同じようにニューヨークでオーロラが観測されていた頃、ジョン（ジェームズ・カヴィーゼル）は結婚を約束して同棲をしていた女性が意見の相違から家を出て行き、くさくさした気分で近くの野球場でビールを飲み、夜空のオーロラを眺めて亡くなった父親の事を考えていた。"
    },
    {
      "type": "あらすじ",
      "text": "ビールも飲み終え自宅に戻るとそこには親友のゴード（ノア・エメリッヒ）が息子を連れて遊びに来ていた。"
    },
    {
      "type": "あらすじ",
      "text": "ゴードはまた別の女性を見つければ良い、と適当に慰め、インターネット検索エンジンを経営する会社の株で損をした、買っておけばよかったと愚痴を零すばかりだった。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンは勿論本気で相手にせず、ソファーで横になった。"
    },
    {
      "type": "あらすじ",
      "text": "退屈したゴードの息子は長い間開けられていなかった押し入れを開け、そこにしまってあったジョンの父親の遺品であるアマチュア無線機を発見する。"
    },
    {
      "type": "あらすじ",
      "text": "ゴードと一緒に「なつかしいな」「親父はよくいじっていたな」と話し、ゴードはそれを生前のフランクと同じように同じ机の上に置いた。"
    },
    {
      "type": "あらすじ",
      "text": "ゴード親子が帰った後もジョンは懐かしさが手伝って電源を入れ、適当にいじっていると誰かと繋がり、相手の男は無線機でCQ15と名乗った。"
    },
    {
      "type": "あらすじ",
      "text": "だがそれは今ジョンがいじっている無線機の番号で、その上相手は1969年のワールドシリーズで闘うニューヨークメッツの事ばかりを話す。"
    },
    {
      "type": "あらすじ",
      "text": "不思議に思っていると、無線機の向こうで男は「こっちだ、チビ隊長」と呼びかけた。"
    },
    {
      "type": "あらすじ",
      "text": "一瞬の内にジョンは、この無線機の向こうにいる男は1969年に殉職した父親だと悟り、色々なことを話し始めるがそれを怪しんで「うちの息子に近づくな」と脅す父親に「火災事故で死んでしまう」と必死に訴えた。"
    },
    {
      "type": "あらすじ",
      "text": "翌日フランクは昨晩の男が言った通り倉庫火災の現場に駆り出され、その上ラジオから聞こえてくるメッツの試合展開は男ジョンが伝えた通りになった。"
    },
    {
      "type": "あらすじ",
      "text": "倉庫火災の現場でビルの最上階に取り残された少女を助けるためにフランクは単身火災現場に乗り込み、少女を助けると昨日のジョンの助言を信じた事で、辛くも生還する。"
    },
    {
      "type": "あらすじ",
      "text": "その日の夜ジョンが無線機の置いてある机を見るとそこには「俺は生きているぞ チビ隊長」の文字が焼き付けられ、ジョンは慌てて無線機で30年前の父に呼び掛けた。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンの脳には殉職した父と肺癌で亡くなった父の両方の記憶が刻み込まれており、ジョンは父に今すぐ煙草を止めるように忠告し、父はジョンにこの30年間の事を聞いた。"
    },
    {
      "type": "あらすじ",
      "text": "無線機の向こうにいる過去の自分とゴードに話しかけ、ゴードには大人になったらYahoo!"
    },
    {
      "type": "あらすじ",
      "text": "の株を買え、と伝えた。"
    },
    {
      "type": "あらすじ",
      "text": "無線が切れてから眠りに入ると、何故か不吉な、誰かの葬儀に父と一緒に参列している夢を見た。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンは目覚めて不安に襲われ、離れて暮らす母親に電話を掛けたが、いつもと同じ番号に掛けたのにその番号は行った事も無いバーに繋がった。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、30年前に発生した看護師ばかりが殺害された「ナイチンゲール連続殺人事件」の被害者と思われる新しい遺体が発見され、そこで同僚の刑事にある言葉を発せられ、ジョンが警察署で被害者ファイルを開くとそこには母のファイルが入っていた。"
    },
    {
      "type": "あらすじ",
      "text": "本来ならば死ぬはずの父を救った事でタイムパラドックスが発生し、今度は母が「ナイチンゲール連続殺人事件」の被害者になってしまったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンは無線で父と相談し、親子の連係プレーで母を、ひいては他の犠牲者を連続殺人鬼の魔の手から救おうと奮闘を始める。"
    }
  ]
}