{
  "id": "163038",
  "title": {
    "type": "タイトル",
    "text": "あの頃ペニー・レインと",
    "wiki_text": "あの頃ペニー・レインと"
  },
  "summary": {
    "type": "概要",
    "text": "『あの頃ペニー・レインと』（原題: Almost Famous）は、2000年のアメリカのコメディ・ドラマ映画。キャメロン・クロウが監督・脚本を務め、ビリー・クラダップ、フランシス・マクドーマンド、ケイト・ハドソン、パトリック・フュジットらが出演した。\nクロウ自身が実際に15歳で『ローリング・ストーン』誌の記者になっていたことから、半自伝的な内容となっており、ロックバンドのポコ、オールマン・ブラザーズ・バンド、レッド・ツェッペリン、イーグルス、レーナード・スキナードのツアーに参加した経験がベースになっている。クロウは、この時期に童貞を喪失し、恋に落ち、音楽のヒーローたちと出会ったことを語っており、これらの出来事は、映画の中では、主人公ウィリアム・ミラーに起こったこととして表現されている。\nこの映画は批評家から広く評価され、アカデミー賞では4部門にノミネートされ、脚本賞を受賞した。また、2001年のグラミー賞では、最優秀映像メディア用コンピレーション・サウンドトラック賞を受賞した。また、ゴールデングローブ賞では、ミュージカル・コメディ部門の作品賞と、映画部門の助演女優賞（ハドソン）の2部門を受賞した。"
  },
  "year": {
    "type": "公開年",
    "text": "2001年3月17日"
  },
  "time": {
    "type": "上映時間",
    "text": "122分"
  },
  "director": {
    "type": "監督",
    "text": "キャメロン・クロウ",
    "other_titles": [
      "236574",
      "163038",
      "54693"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "パトリック・フュジット",
      "other_titles": [
        "163038"
      ]
    },
    {
      "type": "キャスト",
      "text": "ビリー・クラダップ",
      "other_titles": [
        "359315",
        "332598",
        "319263",
        "324026",
        "163038"
      ]
    },
    {
      "type": "キャスト",
      "text": "ケイト・ハドソン",
      "other_titles": [
        "359256",
        "163038",
        "334837"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$32,534,850"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "青春"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "サンディエゴに住むウィリアムは大学教授である母親に育てられ、弁護士になることを期待されている。"
    },
    {
      "type": "あらすじ",
      "text": "姉アニータが１８歳になり独り立ちしてゆく日に、ウィリアムは彼女にロックのレコードをもらい、レコードを聴いてゆくうちにロック音楽に傾倒してゆく。"
    },
    {
      "type": "あらすじ",
      "text": "高校生になったウィリアムはロックライターになることを志し、クリームマガジン誌編集長のレスターに会うと、ブラック・サバスの記事を任される。"
    },
    {
      "type": "あらすじ",
      "text": "ウィリアムはその記事で「ローリング・ストーン」誌の記者に抜擢され、高校卒業前についにロック・ジャーナリストとして、人気急上昇中のバンド・スティルウォーターのツアーに密着取材することになった。"
    },
    {
      "type": "あらすじ",
      "text": "レスターはロックの時代は終わった、今のロックスターは真の音楽ではなく名声を求めている、彼らは記者のオマエに”ロックスターの伝説”を書いてほしいだけだ、と忠告する。しかしウィリアムは、ロックが終わるならその終焉を見届けると言って、ツアーに参加する。"
    },
    {
      "type": "あらすじ",
      "text": "ウィリアムはサバスのコンサートで出会ったグルーピーのペニー・レインにツアーを通して恋心を抱くようになるが、彼女はバンドのリーダーでありギタリストであるラッセルと恋仲になってゆく。"
    },
    {
      "type": "あらすじ",
      "text": "アメリカをめぐるツアー中、ロックの世界を目の当たりにしながらインタビューや執筆に取り組むウィリアムは次第に成長してゆく。"
    },
    {
      "type": "あらすじ",
      "text": "ツアーで訪れるニューヨークでラッセルの本命の恋人が合流したことで、ペニーはバンドと共に行動することが出来ず、ペニーはニューヨークには行くものの、ラッセルからは受け入れられない。"
    },
    {
      "type": "あらすじ",
      "text": "ローリングストーン誌の表紙に掲載される事が決まったニュースをウィリアムから聞いたメンバーらは興奮するが、その一方で失恋したペニーはホテルの一室で睡眠薬を過剰摂取する。"
    },
    {
      "type": "あらすじ",
      "text": "そこへウィリアムが駆けつけて医者を呼ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "医者を待つ間、彼は朦朧としている彼女に愛を伝えるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "一命を取り留めた彼女は、1人サンディエゴへと帰っていった。"
    },
    {
      "type": "あらすじ",
      "text": "その後、ツアーの飛行機が墜落しそうになり、落ちてゆく中の混乱でメンバー同士が様々な話を暴露し始め、喧嘩を始める。"
    },
    {
      "type": "あらすじ",
      "text": "飛行機は墜落はしなかったが、その様子を見たウィリアムは、ツアー同行は終わりにし、記事を仕上げることにする。"
    },
    {
      "type": "あらすじ",
      "text": "空港の廊下で立ち止まったウィリアムに対し、ラッセルは足を止め、好きなように書いていいと言う。"
    },
    {
      "type": "あらすじ",
      "text": "取材を終えたウィリアムは「ローリング・ストーン」誌に原稿を見せるが、ファクトチェックにおいてボーカルのジェフに内容を否定され、掲載が見送られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ジェフはあんな内容では自分たちがアマチュアバンドのようだとラッセルに言い放ち、激高する。"
    },
    {
      "type": "あらすじ",
      "text": "編集者に掲載はなしと伝えられたウィリアムはどうする事も出来ず家に帰るが、帰りの空港でスチュワーデスになっていたアニータに会い、共に家に帰る。"
    },
    {
      "type": "あらすじ",
      "text": "ツアー終盤、ラッセルはグルーピーのサファイアに、あなたはペニーもウィリアムも騙したのだ、と言われ、ラッセルはペニーに電話をかけ会って謝罪をしたいと伝える。"
    },
    {
      "type": "あらすじ",
      "text": "ラッセルがペニーに教えられた住所へ向かうと、そこはウィリアムの家であった。"
    },
    {
      "type": "あらすじ",
      "text": "ラッセルはウィリアムに「ローリング・ストーン」誌に原稿の内容が事実であると話したことを伝え、再びロックについてウィリアムと語り合う。"
    },
    {
      "type": "あらすじ",
      "text": "「ローリング・ストーン」誌にウィリアムの記事が掲載され、ペニーはモロッコへと旅立ち、スティルウォーターは新たなツアーを続ける。"
    }
  ]
}