{
  "id": "16482",
  "title": {
    "type": "タイトル",
    "text": "ナイトメアー・ビフォア・クリスマス",
    "wiki_text": "ナイトメアー・ビフォア・クリスマス"
  },
  "summary": {
    "type": "概要",
    "text": "『ナイトメアー・ビフォア・クリスマス』（原題：The Nightmare Before Christmas）は、1993年公開のミュージカルアニメーション映画。原案・原作はティム・バートンによるもので、興行的に成功を収めた。\n同タイトルの絵本や漫画も日本で出版されている。この題名は、アメリカでよく知られている詩『クリスマスのまえのばん』（\"The Night Before Christmas\"［クリスマスの前の晩］）に倣ったもので、「クリスマス前の悪夢」の意。"
  },
  "year": {
    "type": "公開年",
    "text": "1994年10月15日"
  },
  "time": {
    "type": "上映時間",
    "text": "76分"
  },
  "director": {
    "type": "監督",
    "text": "ヘンリー・セリック",
    "other_titles": [
      "16482",
      "335440"
    ]
  },
  "cast": [],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$75,082,668"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "死者の町「ハロウィン・タウン」の住人達は怖い事や、人を驚かせる事が大好き。"
    },
    {
      "type": "あらすじ",
      "text": "その日は丁度「ハロウィン」当日、住人達は大盛り上がり。"
    },
    {
      "type": "あらすじ",
      "text": "だが、「ハロウィン・タウン」の王様であるパンプキン・キング、ジャック・スケリントンは、毎年毎年同じことの繰り返しでしかない単調な「ハロウィン」に虚しさを感じていた。"
    },
    {
      "type": "あらすじ",
      "text": "そんな時、ジャックは森の奥で不思議な扉の付いた木を見つける。"
    },
    {
      "type": "あらすじ",
      "text": "その一つを開いてみると、恐怖と悪夢に満ちた「ハロウィン・タウン」とは全く違う、陽気で明るい『クリスマス・タウン』の別世界が広がっていた。"
    },
    {
      "type": "あらすじ",
      "text": "初めて見る美しい雪景色の中、色鮮やかな電飾で飾られた街全体が祝う「クリスマス」に心を奪われたジャックは、自分達の力で「クリスマス」を作り出そうと計画を立てる。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、ジャックに密かに想いを寄せるサリーは、何か悪いことが起きるのではないかという予感にとらわれていた。"
    },
    {
      "type": "あらすじ",
      "text": "サリーの心配を他所に、「クリスマス」の準備は着々と進んでいく。"
    },
    {
      "type": "あらすじ",
      "text": "だが、ジャックも住人達も本当の「クリスマス」が何なのか理解出来ずに暴走していき、事態はどんどんおかしな方向へと転がって行く。"
    },
    {
      "type": "あらすじ",
      "text": "邪悪な嫌われ者ブギーの手下である3匹の小鬼にサンタクロースをさらうよう命じたジャックは、さらわれてきたサンタクロースを閉じ込めて成り代わり、サリーの静止をよそに意気揚々とプレゼント配りに出発する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、3匹の小鬼たちは、固く口留めされていたにもかかわらず、ジャックが立てたクリスマス計画とサンタクロースの存在をブギーにしゃべってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そうとも知らないジャックは次々とプレゼントを配っていたが、プレゼントの中身がハロウィンらしい恐ろしいアイテムばかりだったため、世界中が大騒動に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "みんなが喜んでくれているのだと舞い上がるジャックだったが、世間はニセサンタクロースとしか認識しておらず、ついには軍が出動し大砲の砲撃によってジャックは撃ち落されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "落下した先の墓場で自分の犯した過ちに気付き悔恨に駆られたジャックは、気を取り直し、サンタクロースを解放して事態を収拾してもらうため、ハロウィンタウンへ引き返す。"
    },
    {
      "type": "あらすじ",
      "text": "サンタクロースはサリーもろともブギーの魔手に落ち、マグマ煮えたぎる大鍋の上で今にも放り込まれそうになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "ジャックを疎ましく思っていたブギーは、彼を始末して自分がキングに成り代わろうと企んでいたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "サンタクロースとサリーを間一髪救い出したジャックはブギーとの戦いに挑む。"
    },
    {
      "type": "あらすじ",
      "text": "そしてブギーの所業に怒り、ブギーが逃げ出そうとする瞬間、彼の体を構成するずだ袋のほつれた糸を拷問器具に引っ掛けた。"
    },
    {
      "type": "あらすじ",
      "text": "その瞬間、ずだ袋が機械に巻き上げられ、ブギーの本体を構成している無数の虫たちが露出してボトボトとマグマの中に落ちていく。"
    },
    {
      "type": "あらすじ",
      "text": "苦しみもだえるブギー。"
    },
    {
      "type": "あらすじ",
      "text": "地を這って逃げようとする最後の一匹がサンタクロースに踏みつぶされ、ブギーは消滅した。"
    },
    {
      "type": "あらすじ",
      "text": "サンタクロースはジャックの謝罪の言葉に対し、責めはせずとも怒った様子でその場を立ち去り、世界中を駆け回って瞬く間に事態を収拾する。"
    },
    {
      "type": "あらすじ",
      "text": "こうして平和なクリスマスは取り戻された。"
    },
    {
      "type": "あらすじ",
      "text": "その様子を見守っていたジャックとサリーは、ふと空から白い粉のようなものが舞い落ちてくるのに気づいた。"
    },
    {
      "type": "あらすじ",
      "text": "それはハロウィンタウンには決して降ることのない雪だった。"
    },
    {
      "type": "あらすじ",
      "text": "ふと空を見上げるとそりに乗ったサンタクロースの影が見え、穏やかな声でハロウィンを祝福する言葉を駆けながら去っていく。"
    },
    {
      "type": "あらすじ",
      "text": "自分の所業を許し、ハロウィンタウンにも平等にクリスマスプレゼントを贈ってくれたサンタクロースの心遣いに、ジャックはクリスマスを祝福する言葉を返し手を振って応えた。"
    },
    {
      "type": "あらすじ",
      "text": "全てが終わったのち、自分に寄り添ってくれたサリーの想いに気付いたジャックはハロウィンタウンの丘で独り佇んでいた彼女の傍に寄り添い、口づけを交わし合うのだった。"
    }
  ]
}