{
  "id": "18114",
  "title": {
    "type": "タイトル",
    "text": "バック・トゥ・ザ・フューチャー",
    "wiki_text": "バック・トゥ・ザ・フューチャー"
  },
  "summary": {
    "type": "概要",
    "text": "『バック・トゥ・ザ・フューチャー』（原題: Back to the Future）は、1985年のアメリカのSF映画。ロバート・ゼメキスが監督とボブ・ゲイルと共に脚本を務め、マイケル・J・フォックス、クリストファー・ロイド、リー・トンプソン、クリスピン・グローヴァー、トーマス・F・ウィルソンらが出演する。\n1985年7月3日にユニバーサル・ピクチャーズにより公開され、高い評価を受けた。3億8,110万ドルの収益を上げ、1985年の全世界における最高の興行収入を記録した。批評家からは、ストーリー、コメディ、キャスト（特にフォックス、ロイド、トンプソン、グローバー）などが高く評価された。複数の賞にノミネートされ、アカデミー賞、サターン賞、ヒューゴー賞を受賞した。また、主題歌であるヒューイ・ルイス&ザ・ニュースの「The Power of Love」は、世界的に大きな成功を収めた。現在では1980年代の最高傑作の一つ、SF映画の最高傑作の一つ、そして史上最高の映画の一つとされている。2007年には、アメリカ議会図書館がアメリカ国立フィルム登録簿に登録された。\nその後、『バック・トゥ・ザ・フューチャー PART2』（1989年）と『バック・トゥ・ザ・フューチャー PART3』（1990年）の2つの続編が製作された。\n\n"
  },
  "year": {
    "type": "公開年",
    "text": "1985年12月7日"
  },
  "time": {
    "type": "上映時間",
    "text": "116分"
  },
  "director": {
    "type": "監督",
    "text": "ロバート・ゼメキス",
    "other_titles": [
      "18114",
      "18116",
      "18115",
      "83437",
      "328545",
      "333976",
      "374516",
      "319681",
      "162818",
      "358099",
      "353088",
      "343694",
      "19931",
      "25688"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "マイケル・J・フォックス",
      "other_titles": [
        "18114",
        "18116",
        "18115",
        "17046"
      ]
    },
    {
      "type": "キャスト",
      "text": "クリストファー・ロイド",
      "other_titles": [
        "18114",
        "18116",
        "18115",
        "339377",
        "25688",
        "376460"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "ヒューイ・ルイス&ザ・ニュース『The Power of Love』"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$210,609,762"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "コメディ"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "全3作品の中で一番出来が良いと言われている作品"
    },
    {
      "type": "レビュー",
      "text": "ラストに近づき、きっとハッピーエンドに違いないと思いつつ、はらはらどきどき引っ張られる展開が最高"
    },
    {
      "type": "レビュー",
      "text": "何度も繰り返し見ても楽しく、時代を超えても楽しい名作"
    },
    {
      "type": "レビュー",
      "text": "俳優二人の掛け合いが素晴らしく 面白い作品"
    },
    {
      "type": "レビュー",
      "text": "タイムマシーンンのデロリアンでの移動"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1985年のカリフォルニア州ヒルバレー（架空の都市）に住む、ロックとペプシコーラとスケボーが大好きで、トヨタ・ピックアップに憧れる高校生マーティ・マクフライは、冴えない家庭の事情や中々上手く行かないバンドマンへの夢に押し潰されそうになりながらも、それなりに前向きにごく普通の人生を過ごしていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、科学者であり歳の離れた親友でもあるエメット・ブラウン博士（通称ドク）から、長年の宿願だったタイムマシンがついに完成した事を聞かされ、成り行きで実験の手伝いをする事になる。"
    },
    {
      "type": "あらすじ",
      "text": "深夜のショッピングモール「ツインパインズ・モール」の駐車場にて、スポーツタイプの乗用車デロリアン・DMC-12を改造してドクが開発したタイムマシンの実験を10月26日1時20分にする。"
    },
    {
      "type": "あらすじ",
      "text": "ドクの愛犬アインシュタインを乗せたデロリアンを1分後の1時21分にタイムトラベルさせる実験は無事成功したが、タイムマシンの肝である次元転移装置の燃料であるプルトニウムを調達するためにドクが騙したリビアの過激派の襲撃に遭い、ドクはAK47の凶弾に倒れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "同じく命を狙われたマーティはとっさにタイムマシンに乗ってモールの駐車場内を逃走するが、シフトレバーを動かす際に肘で次元転移装置のスイッチを入れてしまった為、はからずも30年前の1955年11月5日にタイムスリップしてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "1985年10月26日に戻ろうとするマーティだったが、プルトニウムを使い果たしてしまった為、タイムスリップすることが出来なくなっていた。"
    },
    {
      "type": "あらすじ",
      "text": "そこでマーティは1955年のドクと会い、未来に帰る手助けをしてもらう事を思いつく。"
    },
    {
      "type": "あらすじ",
      "text": "最初は疑念の目を向けるドクだったが、マーティが持っていたJVC製ビデオカメラに残っていたタイムトラベル理論を思いついたきっかけなど、当時の自分しか知らないはずの事情をマーティが知っていたことから彼を信じ、協力する事となる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし1955年に容易にプルトニウムなど手に入るはずもない事をドクから聞かされ、途方に暮れていた所、1955年11月12日22時4分にヒルバレー裁判所の時計台に落ちるはずの落雷（マーティーがたまたま1985年から持ってきたチラシにこのことが書いてあった）が発生させる雷の電力を利用し、タイムマシンの次元転移装置を稼動させる算段を立てる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、もう1つ大きな問題が起きた。"
    },
    {
      "type": "あらすじ",
      "text": "1955年はマーティの父、ジョージと、母ロレインが結婚のきっかけを得た年で、ロレインの父がジョージを車ではね、交通事故の救護のため自宅に運び込まれたジョージにロレインがひと目惚れするはずだったが、はねられそうになったジョージを助けたためにマーティがはねられてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "そのため運び込まれるのはマーティに入れ替わってしまい、若き母のロレインは未来の息子、マーティに恋をしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "このままでは父と母が結婚せず、マーティが生まれなかったことになってしまい、存在が消滅してしまう危険をドクから示唆されたマーティはジョージとロレインをくっつけるべく奮闘するが、ジョージの不甲斐なさや学校一の不良でロレインに片思いしているビフ・タネンと子分の妨害もあり、中々上手く行かない。"
    },
    {
      "type": "あらすじ",
      "text": "1955年11月12日に行われたプロムで、臆病者のジョージがビフを退けてロレインとキスをする手助けをしたマーティは、かろうじて自身の消滅を免れ、時計台に落雷する22時4分ギリギリにタイムマシンに乗り込み、ドクの命がけの助力で「1985年10月26日のドクが銃撃される11分前の1時24分」への帰還に成功する。"
    },
    {
      "type": "あらすじ",
      "text": "すぐに現場に駆けつけたマーティだったが、あと一歩及ばずドクはまたも過激派の銃撃を受けてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "その場に泣き崩れるマーティだったが、彼の目の前でドクはゆっくりと起き上がる。"
    },
    {
      "type": "あらすじ",
      "text": "1955年から帰還する直前にマーティが残した手紙で、自分が銃撃される未来を知っていたドクは防弾対策を施していたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "1985年10月26日にドクとの再会を喜んだ後に自宅に戻ったマーティは、朝になって自宅が裕福になっていたことに驚く。"
    },
    {
      "type": "あらすじ",
      "text": "1955年11月12日にマーティの介入によって、ビフを倒したジョージは自信を付けて臆病な性格を改善し、夢だった小説家として大成しており、ビフは逆に零細自動車整備業の名ばかり社長としてジョージに頭が上がらない歴史となっていたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "困惑するも冴えない家庭が立派になって喜んでいたマーティの目の前に、再びドクがデロリアンに乗って現れる。"
    },
    {
      "type": "あらすじ",
      "text": "未来で重大なトラブルが起こったので、解決のために同行して欲しいというのである。"
    },
    {
      "type": "あらすじ",
      "text": "マーティと、その場に居合わせたガールフレンドのジェニファーを乗せ、未来の技術で改良されたデロリアンは、空を飛んで未来へと向かうのだった。"
    }
  ]
}