{
  "id": "18115",
  "title": {
    "type": "タイトル",
    "text": "バック・トゥ・ザ・フューチャーPART3",
    "wiki_text": "バック・トゥ・ザ・フューチャー PART3"
  },
  "summary": {
    "type": "概要",
    "text": "『バック・トゥ・ザ・フューチャー PART3』（Back to the Future Part III）は、1990年のアメリカ映画で、映画『バック・トゥ・ザ・フューチャー PART2』の続編。『バック・トゥ・ザ・フューチャー』シリーズ3部作の3番目で完結編にあたる。SF映画。"
  },
  "year": {
    "type": "公開年",
    "text": "1990年7月6日"
  },
  "time": {
    "type": "上映時間",
    "text": "118分"
  },
  "director": {
    "type": "監督",
    "text": "ロバート・ゼメキス",
    "other_titles": [
      "18114",
      "18116",
      "18115",
      "83437",
      "328545",
      "333976",
      "374516",
      "319681",
      "162818",
      "358099",
      "353088",
      "343694",
      "19931",
      "25688"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "マイケル・J・フォックス",
      "other_titles": [
        "18114",
        "18116",
        "18115",
        "17046"
      ]
    },
    {
      "type": "キャスト",
      "text": "クリストファー・ロイド",
      "other_titles": [
        "18114",
        "18116",
        "18115",
        "339377",
        "25688",
        "376460"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "ZZトップ「Doubleback」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$87,727,583"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "コメディ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "前作のラストシーンで、タイムマシンのデロリアンが飛行中落雷に打たれ、ドクは1885年に飛ばされてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、そのドクがマーティに送られるよう1885年にウエスタンユニオンに手配していた手紙の指示通り、マーティはPART1のラストで過去の自分と別れたばかりの1955年のドクと再会。"
    },
    {
      "type": "あらすじ",
      "text": "手紙には自分は西部開拓時代の鍛冶屋として元気にやっている事、1885年の技術では故障したデロリアンを修復し帰還するのは不可能な為この時代で生涯を終える決心をした事、そしてタイムマシン及びタイムトラベルはまだ人類の手には余る物だった事を痛感し、残しておいた故障したデロリアンを1955年の自分に修復させ1985年に帰った際にはデロリアンを破壊してしまうように指示されていた。"
    },
    {
      "type": "あらすじ",
      "text": "70年前に飛ばされたドクが気掛かりながらも、1985年に帰るために鉱山に封印されたデロリアンを掘り起こすマーティ。"
    },
    {
      "type": "あらすじ",
      "text": "だが、鉱山付近の墓地で“エメット・ブラウン”の名が彫られた墓石を偶然発見し、記録を調べたところ、手紙を書いた約一週間後の1885年9月7日にドクがビフの祖先であるビュフォード・タネンに射殺されるという非業の最期を知ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ドクを救う為に、マーティは1955年のドクの協力の下、修理したデロリアンで手紙の消印の翌日となる1885年9月2日午前8時00分へとタイムトラベルする。"
    },
    {
      "type": "あらすじ",
      "text": "しかしタイムトラベルした直後、インディアンの大群と騎兵隊に遭遇した上に熊にも襲われ、坂から転げ落ちて気絶してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そこで自分の祖先にあたるシェイマスとその妻のマギーに助けられ、彼らの協力でヒルバレーにたどり着いたものの、不運にもビュフォード・タネンに出くわしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "彼とトラブルになったマーティは危うく殺されそうになるが、間一髪のところでドクに助けられ再会を果たす。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、肝心のデロリアンは自走不能になっていた。"
    },
    {
      "type": "あらすじ",
      "text": "様々な方法を試した末、最終的に蒸気機関車でデロリアンを押して走らせる作戦を考える。"
    },
    {
      "type": "あらすじ",
      "text": "だがドクは峡谷に転落して死ぬはずだった女性クララ・クレイトンを助けた挙げ句、お互いに恋に落ちてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "クララからカーニバルに誘われたドクとマーティだったがそこにタネン一味が襲来、隠し持っていたデリンジャー銃でドクを背後から暗殺しようとするが、マーティが咄嗟にパイ皿をフリスビーのように投げつけて失敗させる。"
    },
    {
      "type": "あらすじ",
      "text": "激怒したビュフォードは今度の月曜（9月7日）にマーティに決闘を行うよう申し込み、マーティも挑発に乗って受けてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "1955年に撮った墓石の写真から「エメット・ブラウン」の文字が消え安堵する2人だったが、ドクは墓石自体と日付が全く変わらない事を訝しむ。"
    },
    {
      "type": "あらすじ",
      "text": "決闘に焦り未来へ帰る事を急かすマーティを他所にドクとクララはお互い気持ちを深めていくが、ドクは大いに悩んだ末に1985年の科学者として元の時代に帰りクララと別れることを決心。"
    },
    {
      "type": "あらすじ",
      "text": "9月6日の夜、クララに「未来に帰る」と告げるがクララにはそれを信じてもらえず罵倒され、挙句の果てにはビンタをもらい、ドクは心に深い傷を負う。"
    },
    {
      "type": "あらすじ",
      "text": "マーティは9月7日の朝、酒屋でやけ酒のウィスキーを飲んで昏倒したドクを起こそうとしている途中でビュフォードに見つけられ、約束の決闘を挑まれる。"
    },
    {
      "type": "あらすじ",
      "text": "散々な腰抜け呼ばわりに苛ついて外へ出ようとするも、墓石の写真がこの時代での自分の名前（クリント・イーストウッドと名乗っていた）に変化したのを見、また以前シェイマスから聞いた「（彼の）兄が挑発に乗り過ぎて無駄死にした」という話やドクの忠告を思い出し、周囲からの挑発を我慢する。"
    },
    {
      "type": "あらすじ",
      "text": "酔いから覚めたドクと共に裏口から逃げようとするも失敗、ドクは人質に取られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "マーティはドクを救うためビュフォードと決闘、撃たれたかと思いきや途中で見つけた鉄板を胸に仕込んだことで銃弾を防ぎを勝利、死を回避する（墓石の写真から墓石そのものが消える）。"
    },
    {
      "type": "あらすじ",
      "text": "2人はすぐに出発して計画通り蒸気機関車を乗っ取りデロリアンに乗り込もうとするが、人づてにドクの話が真実だったということを知ったクララが追ってきていた。"
    },
    {
      "type": "あらすじ",
      "text": "ドクはクララも連れて行こうとするが、クララが機関車からデロリアンに移動する途中で最後の強化燃料が点火してボイラーが爆発してしまい、下に落ちそうになる。"
    },
    {
      "type": "あらすじ",
      "text": "ドクは、マーティが万一に備えて1955年から持ち込んだ2015年製のホバーボードを使って無事クララを助けたが、デロリアンに乗り遅れ帰れなくなってしまった。"
    },
    {
      "type": "あらすじ",
      "text": "デロリアンは元の時代に戻った直後、線路の上で立ち往生しているところをディーゼル機関車と衝突しバラバラに壊れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "マーティが帰還した1985年は、前作にてスポーツ年鑑を燃やしたことで修正された「良い」85年に戻っており、恋人のジェニファーも無事だった。"
    },
    {
      "type": "あらすじ",
      "text": "マーティ自身も西部時代の一件にて挑発を克服したことで事故に遭わずに済み、さらにジェニファーが持ってきていたマーティの辞令も消滅し、明るい未来が示唆された。"
    },
    {
      "type": "あらすじ",
      "text": "しかしもう永久にドクとは会えない、とマーティとジェニファーがドクとの別れを悲しんでいると、そこに蒸気機関車の形をしたタイムマシンが現れる。"
    },
    {
      "type": "あらすじ",
      "text": "ドクは1885年に取り残された後、新たにタイムマシンを作っていたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "しかもクララと結婚し、2人の息子を授かっていた。"
    },
    {
      "type": "あらすじ",
      "text": "ジェニファーからマーティの辞令が消滅したことを聞かれるとドクは「君達の未来はまだ決まってない。未来は自分で切り開くものだ」「君たちも、いい未来を創りたまえ」と2人に激励し、蒸気機関車型のタイムマシンへ乗り込みどこかへ走り去っていった。"
    }
  ]
}