{
  "id": "19370",
  "title": {
    "type": "タイトル",
    "text": "ひまわり",
    "wiki_text": "ひまわり (1970年の映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ひまわり』（原題（イタリア語）： I Girasoli ）は、1970年のイタリア・フランス・ソビエト連邦・アメリカ合衆国のドラマ映画。監督はヴィットリオ・デ・シーカ、出演はマルチェロ・マストロヤンニとソフィア・ローレンなど。\n戦争によって引き裂かれた夫婦の行く末を悲哀たっぷりに描いた作品で、地平線にまで及ぶ画面一面のひまわり畑が評判となった。数あるローレン主演の映画の中で最も日本で愛されている作品である。\n1964年のイタリア・ソ連合作の戦争映画『イタリアの勇士たちよ』に引き続き、冷戦時代に西側スタッフがソ連ロケを認められた作品である。『イタリアの勇士たちよ』も、第二次大戦のソ連戦線でのイタリア旅団の悲劇を扱い、戦時資料とイタリア人帰還兵・戦没兵の手記を元に脚本が書かれた。ソ連のひまわり畑、酷寒の雪中での兵士の脱落など、主要モチーフは『ひまわり』と驚くほど似通っており、主要ロケ地も同じチェルネーチー・ヤール村である。が、前者は興行成績・注目度共に地味な作品であったため（特に日本では殆ど知られていない)、今日でも「『ひまわり』は冷戦時代初の西側のソ連ロケ作品」と誤報されることが少なくない。同一テーマを、西側人気女優を主役に起用して大悲恋物語に仕立て直したものが『ひまわり』との見方も成り立つ。\n作品の構想と準備に10年の歳月を要したというデ・シーカ監督は、夫を探して異郷への長い旅に出る主人公を、現代のユリシーズ(オデュッセウス)になぞらえる。西側の企画をソ連に持ち込んだ例は当時の映画界では異色だが、製作総指揮のジョセフ・E・レヴィーンと製作のカルロ・ポンティは度々モスクワに赴きソ連側を説得、撮影を実現させた。\nロケ地となったひまわり畑はソビエト連邦時代のウクライナの首都キエフから南へ500キロメートルほど行ったヘルソン州にあるとされていたが、NHKの現地取材では、ポルタヴァ州（ウクライナ中部・ドニエプル川左岸）の州都ポルタヴァの約27km北に位置するチェルネーチー・ヤール(Чернечий Яр）村で行われたと特定されている。\n音楽はヘンリー・マンシーニが担当、数多くの映画音楽を手がけた中でも特に評価が高い作品で、主題曲は世界中でヒットした。\n日本での初公開は1970年9月30日。2020年には「ひまわり 50周年HDレストア版」として上映。2022年には半世紀前の舞台・ロケ地であるロシアのウクライナ侵攻を受け日本各地で上映が行われた。"
  },
  "year": {
    "type": "公開年",
    "text": "1970年9月30日"
  },
  "time": {
    "type": "上映時間",
    "text": "107分"
  },
  "director": {
    "type": "監督",
    "text": "ヴィットリオ・デ・シーカ",
    "other_titles": [
      "19370"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "マルチェロ・マストロヤンニ",
      "other_titles": [
        "19370"
      ]
    },
    {
      "type": "キャスト",
      "text": "ソフィア・ローレン",
      "other_titles": [
        "19370",
        "334837"
      ]
    },
    {
      "type": "キャスト",
      "text": "リュドミラ・サベーリエワ",
      "other_titles": [
        "19370"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "イタリア"
  },
  "box_office": {
    "type": "興行収入",
    "text": ""
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ロマンス"
    },
    {
      "type": "ジャンル",
      "text": "戦争"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "第二次世界大戦終結後のイタリア。"
    },
    {
      "type": "あらすじ",
      "text": "出征したきり行方不明の夫の消息を求め、関係省庁へ日参する女性の姿があった。"
    },
    {
      "type": "あらすじ",
      "text": "戦時中、洋裁で生計を立てる陽気なナポリ娘ジョバンナとアフリカ戦線行きを控えた兵士アントニオは海岸で出会い、すぐに恋に落ちる。"
    },
    {
      "type": "あらすじ",
      "text": "12日間の結婚休暇を目当てに結婚式を挙げた2人は、幸せな新婚の日々を過ごすが、休暇の12日間は瞬く間に過ぎてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "精神疾患による除隊を目論んだアントニオは首尾よく精神病院に入院するが、あえなく詐病が露見、懲罰のためソ連戦線へと送られることになる。"
    },
    {
      "type": "あらすじ",
      "text": "見送るジョバンナに「毛皮がお土産だ」と笑顔を見せるアントニオら大勢の兵士を乗せた汽車は、ミラノ中央駅を出発する。"
    },
    {
      "type": "あらすじ",
      "text": "終戦後、ジョバンナは年老いたアントニオの母親を励ましながら、夫の帰りを何年も待ち続け、ようやく同じ部隊にいたという男を見つける。"
    },
    {
      "type": "あらすじ",
      "text": "男の話によると、アントニオは敗走中、極寒の雪原で倒れたという。"
    },
    {
      "type": "あらすじ",
      "text": "ジョバンナは愛するアントニオを探しに、ヨシフ・スターリン亡き後のソ連へ行くことを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "当時のソ連は社会主義国家であり、ジョバンナが降り立ったモスクワは別世界だった。"
    },
    {
      "type": "あらすじ",
      "text": "かつてイタリア軍が戦闘していたというウクライナの村でアントニオの写真を見せて回るジョバンナだったが、一向に消息が掴めない。"
    },
    {
      "type": "あらすじ",
      "text": "ジョバンナの前に、地平線の彼方まで続くひまわり畑が広がる。"
    },
    {
      "type": "あらすじ",
      "text": "多くの兵士たちがこのひまわりの下に眠っているという。"
    },
    {
      "type": "あらすじ",
      "text": "無数の墓標が並ぶ丘まで案内した役人の男性はジョバンナに「諦めたほうが良いのでは」と言うが、彼女はきっぱりと「夫はここにいない」と言って拒絶する。"
    },
    {
      "type": "あらすじ",
      "text": "かすかな情報を頼りにモスクワに戻ったジョバンナは、とある駅の雑踏の中で、戦後も祖国へは戻らずにロシア人として生活しているイタリア人男性と出会う。"
    },
    {
      "type": "あらすじ",
      "text": "しかし彼は多くを語らず、また、アントニオのことも知らないと言う。"
    },
    {
      "type": "あらすじ",
      "text": "ジョバンナはもしやアントニオもと、微かな不安を抱く。"
    },
    {
      "type": "あらすじ",
      "text": "言葉も通じない異国で、なおも諦めずにアントニオを探し続けるジョバンナは、郊外の村で写真を見せた3人の中高年の女性たちから、身振りを交えてついて来るように言われ、一軒の慎ましい家に案内される。"
    },
    {
      "type": "あらすじ",
      "text": "そこには、若妻風のロシア人女性マーシャと幼い女の子カチューシャが暮らしていた。"
    },
    {
      "type": "あらすじ",
      "text": "言葉は通じずともジョバンナとマーシャは互いに事情を察する。"
    },
    {
      "type": "あらすじ",
      "text": "マーシャはジョバンナを家に招き入れる。"
    },
    {
      "type": "あらすじ",
      "text": "室内には枕が2つ置かれた夫婦のベッドがあった。"
    },
    {
      "type": "あらすじ",
      "text": "マーシャは片言のイタリア語で、アントニオと出会った過去を話し始める。"
    },
    {
      "type": "あらすじ",
      "text": "雪原で凍死しかけていた彼をマーシャが救ったのだが、その時アントニオは、自分の名さえ思い出せないほど記憶を無くしていたという。"
    },
    {
      "type": "あらすじ",
      "text": "やがて汽笛が聴こえ、マーシャはジョバンナを駅に連れて行く。"
    },
    {
      "type": "あらすじ",
      "text": "汽車から次々と降り立つ労働者たちの中に、アントニオの姿があった。"
    },
    {
      "type": "あらすじ",
      "text": "駆け寄ったマーシャをアントニオは抱き寄せようとするが、マーシャは彼をとどめてジョバンナの方を指さす。"
    },
    {
      "type": "あらすじ",
      "text": "驚くアントニオが見たのはやつれ果てたジョバンナの姿だった。"
    },
    {
      "type": "あらすじ",
      "text": "かつての夫と妻は距離をおいたまま、身じろぎもせず互いを見つめ合う。"
    },
    {
      "type": "あらすじ",
      "text": "ジョバンナの表情が悲しみで歪み、アントニオが何か言おうと一歩踏み出した途端、ジョバンナは背を向け、既に動き出していた汽車に乗せてくれと叫び、飛び乗る。"
    },
    {
      "type": "あらすじ",
      "text": "そして、座席に倒れ込むように座ると、見知らぬロシアの人々が奇異の目で見る中、声を上げてむせび泣く。"
    },
    {
      "type": "あらすじ",
      "text": "ミラノに帰ったジョバンナは、壁に飾ってあったアントニオの写真を外し、泣きながら踏みつけ、そして男たちと遊ぶ荒れた生活を始める。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中で訪ねてきたアントニオの母親は、ジョバンナの不実を咎めるが、ジョバンナはソ連で再会したアントニオのことを母親に対して「死んでいたほうがましだった」とぶちまける。"
    },
    {
      "type": "あらすじ",
      "text": "その後、アントニオとマーシャ夫婦は新築の高層アパートに引っ越すが、新しい生活のスタートであるはずのその日の晩も、アントニオは物思いに沈んでほとんど口を利かない。"
    },
    {
      "type": "あらすじ",
      "text": "そんなアントニオを見てマーシャは「もう私を愛してないの？」と涙を浮かべる。"
    },
    {
      "type": "あらすじ",
      "text": "マーシャの許しを得、病気の母を見舞うとの口実で出国許可を得たアントニオは、約束していた毛皮をモスクワで買い求め、ミラノへ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "嵐で停電したアパートの暗闇の中、再会したアントニオとジョバンナだったが、感情がすれ違う。"
    },
    {
      "type": "あらすじ",
      "text": "アントニオはもう一度2人でやり直そうと訴えるが、その時、隣の部屋から赤ん坊の泣き声が聞こえてくる。"
    },
    {
      "type": "あらすじ",
      "text": "赤ん坊を見て名前を訊く彼に、ジョバンナは赤ん坊の名はアントニオだと言う。"
    },
    {
      "type": "あらすじ",
      "text": "ジョバンナもまた別の人生を歩んでいることを知ったアントニオは毛皮を渡し、ソ連に帰ることを決心する。"
    },
    {
      "type": "あらすじ",
      "text": "翌日のミラノ中央駅。"
    },
    {
      "type": "あらすじ",
      "text": "モスクワ行きの汽車に乗るアントニオをジョバンナが見送りに来る。"
    },
    {
      "type": "あらすじ",
      "text": "二度と会うことはないと2人はわかっている。"
    },
    {
      "type": "あらすじ",
      "text": "アントニオは動き始めた汽車の窓辺に立ったままジョバンナを見詰める。"
    },
    {
      "type": "あらすじ",
      "text": "遠ざかり消えてゆく彼の姿に、ジョバンナは抑えきれず涙を流し、ホームにひとり立ち尽くす。"
    },
    {
      "type": "あらすじ",
      "text": "彼を乗せた汽車が去っていったこのホームは、以前戦場へ行く若き夫を見送った、その同じホームだった。"
    }
  ]
}