{
  "id": "19931",
  "title": {
    "type": "タイトル",
    "text": "フォレスト・ガンプ／一期一会",
    "wiki_text": "フォレスト・ガンプ/一期一会"
  },
  "summary": {
    "type": "概要",
    "text": "『フォレスト・ガンプ/一期一会』（フォレスト・ガンプ いちごいちえ、Forrest Gump）は、1994年公開のアメリカ映画。監督はロバート・ゼメキス、主演はトム・ハンクス。日本公開は1995年で、配給収入38億円のヒット作品となった。\nキャッチコピーは、劇中に台詞としても登場する「人生はチョコレートの箱、開けてみるまで分からない（Life is like a box of chocolates. You never know what you're gonna get.）」。この台詞は、「アメリカ映画の名セリフベスト100」において第40位となっている。"
  },
  "year": {
    "type": "公開年",
    "text": "1995年3月11日"
  },
  "time": {
    "type": "上映時間",
    "text": "142分"
  },
  "director": {
    "type": "監督",
    "text": "ロバート・ゼメキス",
    "other_titles": [
      "18114",
      "18116",
      "18115",
      "83437",
      "328545",
      "333976",
      "374516",
      "319681",
      "162818",
      "358099",
      "353088",
      "343694",
      "19931",
      "25688"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "トム・ハンクス",
      "other_titles": [
        "343488",
        "361586",
        "19132",
        "319681",
        "366134",
        "335655",
        "355752",
        "332388",
        "162818",
        "28621",
        "159811",
        "240127",
        "320268",
        "322729",
        "353946",
        "362501",
        "346309",
        "1146",
        "84307",
        "356041",
        "19931",
        "341035",
        "84793",
        "23290"
      ]
    },
    {
      "type": "キャスト",
      "text": "サリー・フィールド",
      "other_titles": [
        "340403",
        "347722",
        "19931",
        "22020"
      ]
    },
    {
      "type": "キャスト",
      "text": "ロビン・ライト",
      "other_titles": [
        "359122",
        "358186",
        "353390",
        "370794",
        "340019",
        "19931"
      ]
    },
    {
      "type": "キャスト",
      "text": "ゲイリー・シニーズ",
      "other_titles": [
        "1146",
        "19931"
      ]
    },
    {
      "type": "キャスト",
      "text": "ミケルティ・ウィリアムソン",
      "other_titles": [
        "19931"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ウィンストン・グルーム『フォレスト・ガンプ』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$330,252,182"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "映画は、空中を漂う一本の羽がフォレストの足下に舞い降りるシーンから始まる。"
    },
    {
      "type": "あらすじ",
      "text": "物語は、バス停のベンチに座るフォレストが、バスを待つ人々に話しかけながら過去を回想するというかたちで進行する。"
    },
    {
      "type": "あらすじ",
      "text": "アラバマ州グリーンボウに住むフォレスト・ガンプは普通の子供よりも知能指数が低く、また脚に装具をつけなければ歩行もままならない少年であった。"
    },
    {
      "type": "あらすじ",
      "text": "入学初日、スクールバスに乗ることとなったフォレストは「知らない人の車に乗ってはいけない」という言いつけを思い出して戸惑うが、運転手と互いに自己紹介しあうことで乗り越える。"
    },
    {
      "type": "あらすじ",
      "text": "バスのなかでは誰もフォレストを隣に座らせないが、ただひとりジェニーという女の子だけは彼のために隣の席を空け、以後2人は自然と仲良くなる。"
    },
    {
      "type": "あらすじ",
      "text": "小学校でいじめの標的にされるフォレストだが、あるとき無我夢中で逃げているうちに走れるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "以後彼は脚装具を付けなくても歩けるようになり、むしろ自転車でも追いつけないほどの俊足を発揮しつづける。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、父親に怒鳴られるジェニーを見たフォレストは、その手を握って畑の中を逃げ回る。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、彼女の父親が性的虐待を行なっていたことが発覚し、父親は警察に捕まり、ジェニーは親戚へ引き取られる。"
    },
    {
      "type": "あらすじ",
      "text": "高校生になってもいじめられていたフォレストは、追いかけてくる同級生の車から逃げ切るが、そのままアメフトの試合中のコート内へ誤って進入する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、それを見たコーチにその俊足ぶりを見込まれ、1963年、アラバマ大学へ入学しフットボールチームに入る。"
    },
    {
      "type": "あらすじ",
      "text": "試合ではいつも活躍し、全米代表選手に選ばれるまでになり、ホワイトハウスでケネディ大統領に面会する機会をも得る。"
    },
    {
      "type": "あらすじ",
      "text": "ベトナム戦争が始まったころ、無事に大学を卒業したフォレストは、とくにすることもなかったのでスカウトを受け入れ、アメリカ陸軍に入隊する。"
    },
    {
      "type": "あらすじ",
      "text": "志願者が集う新兵訓練所行きのバスに乗り込む際、スクールバスの時と同様に自己紹介をするフォレストだが、「お前の名前なんぞ知った事か！」と怒鳴られる。"
    },
    {
      "type": "あらすじ",
      "text": "バスの車内ではやはり誰もフォレストを隣に座らせなかったが、今回は同じアラバマ州出身のアフリカ系アメリカ人であるバッバことベンジャミン・ブルーが隣の席を空ける。"
    },
    {
      "type": "あらすじ",
      "text": "バッバの家族は代々エビ漁とエビ料理で生計を立てていて、自身も軍隊生活で得た資金でエビ漁師になることを夢見ているという。"
    },
    {
      "type": "あらすじ",
      "text": "意気投合し親友となったふたりは、ともに訓練に励む。"
    },
    {
      "type": "あらすじ",
      "text": "訓練では、上官からの命令に対して「はい」と答えるだけでよく、命令されたことだけをこなせばよい軍隊の生活はフォレストに向いており、優秀な兵士となる。"
    },
    {
      "type": "あらすじ",
      "text": "訓練後、ベトナムに出征することとなったフォレストは、落ちぶれてストリップ劇場で働いていたジェニーに出征する旨を打ち明け、しばしの別れを告げる。"
    },
    {
      "type": "あらすじ",
      "text": "戦地では河が入り組んだメコンデルタ地域を担当する第9師団に送られ、アメリカ独立戦争の時代から代々軍人の家系であるダン・テイラー中尉が指揮する小隊へ配属される。"
    },
    {
      "type": "あらすじ",
      "text": "進撃を続けていた小隊だが、雨季が明けた日に敵の待ち伏せに遭い、窮地に追い込まれる。"
    },
    {
      "type": "あらすじ",
      "text": "フォレストは尻に銃弾を受けつつも、負傷したダン中尉を始めとする戦友たちを探し出し安全な場所へと運び出すが、すでに腹部に致命傷を負っていたバッバは「うちに帰りたい」と言い残して死亡する。"
    },
    {
      "type": "あらすじ",
      "text": "その後、負傷したフォレストとダン中尉は病院で手当てを受けるが、両足を失ったダン中尉はすっかり抜け殻のようになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "療養中の暇潰しに卓球を始めたフォレストは、瞬く間に才能を発揮し、卓球全米チームに入るべく帰国し、母親が見守るなか、戦友を救った勇敢な行為に対しジョンソン大統領から議会栄誉勲章を贈られる。"
    },
    {
      "type": "あらすじ",
      "text": "嬉しさからダン中尉に見せようとするが、ダン中尉はすでに本国へ送還された後だった。"
    },
    {
      "type": "あらすじ",
      "text": "その後、ブラックパンサー党の仲間として反戦活動を行なうジェニーに再会する。"
    },
    {
      "type": "あらすじ",
      "text": "フォレストはジェニーに自分の思いを伝えるが、相反する立場のジェニーはフォレストの前から去っていく。"
    },
    {
      "type": "あらすじ",
      "text": "数年後、フォレストは「ピンポン外交」の主役となり、卓球で世界大会に出場する。"
    },
    {
      "type": "あらすじ",
      "text": "テレビのトーク番組でジョン・レノンと共演するまでになる。"
    },
    {
      "type": "あらすじ",
      "text": "さらに、ニクソン大統領とも面会する栄誉を得るが、その夜にワシントンで宿泊した「ウォーターゲート・ホテル」の客室から道を挟んだ向かいのビルに侵入者がいるのを目撃して警察に通報する。"
    },
    {
      "type": "あらすじ",
      "text": "その後まもなくしてフォレストは軍を除隊となる。"
    },
    {
      "type": "あらすじ",
      "text": "除隊後、フォレストは卓球で得た資金で「バッバ・ガンプ・シュリンプ」を設立し、亡き親友バッバとの「除隊後はふたりでシュリンプボートに乗ってエビ漁を始めよう」という約束を叶える。"
    },
    {
      "type": "あらすじ",
      "text": "設立後しばらくしてダンも加わるが、漁果は芳しくない。"
    },
    {
      "type": "あらすじ",
      "text": "ある夜、のちに「カルメン」と名付けられるハリケーンが発生し、港に留まっていたほかのエビ漁船はすべて大破するが、たまたま沖へ出ていたフォレストたちの漁船だけは運よく無事に戻る。"
    },
    {
      "type": "あらすじ",
      "text": "以後は大漁が続き、人生に絶望していたダンも希望を取り戻し、やがて「バッバ・ガンプ・シュリンプ」は知らぬ者はいないほど大きな会社へと成長する。"
    },
    {
      "type": "あらすじ",
      "text": "そこで得た資金を、ダンはフォレストの言う「果物の会社」（ベンチャー企業時代のApple）へ投資し、のちに同企業が上場したことで億万長者になる。"
    },
    {
      "type": "あらすじ",
      "text": "あり余るほどのお金を手に入れたフォレストは、半分をバッバの遺族へ渡し、残りもさまざまなところに寄付する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、たったひとりの家族だった母親を癌で亡くし、フォレストは孤独な日々を過ごす。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、家にジェニーが現れ、数年ぶりの再会を果たす。"
    },
    {
      "type": "あらすじ",
      "text": "フォレストは不器用なりにジェニーを愛し続ける。"
    },
    {
      "type": "あらすじ",
      "text": "いつしかジェニーもそれに応えるようになり、ふたりは幸せな日々を過ごす。"
    },
    {
      "type": "あらすじ",
      "text": "だが、人生の成功者となったフォレストと挫折続きの自分の人生に落差を感じたジェニーは、ある朝フォレストに黙って家を出ていく。"
    },
    {
      "type": "あらすじ",
      "text": "数日ほど放心したあと、わけもなく走りたくなったフォレストは、同棲中にジェニーより贈られたナイキのスニーカーを履いて外へ飛び出し、ひたすら走りはじめる。"
    },
    {
      "type": "あらすじ",
      "text": "何往復もアメリカ横断を繰り返すフォレストの姿を見て、大勢の人々があとを追うように走りはじめ、いつしかフォレストは「平和を願って走る男」とアメリカ中の話題になる。"
    },
    {
      "type": "あらすじ",
      "text": "やがて、フォレストは「疲れたから家に帰りたい」と言い残して走るのをやめるが、テレビでそれを知ったジェニーから、彼のもとへ手紙が届く。"
    },
    {
      "type": "あらすじ",
      "text": "ここから物語は現在進行に移る。"
    },
    {
      "type": "あらすじ",
      "text": "フォレストがバスを待ち続けていたのは、ジェニーに会いに行くためだった。"
    },
    {
      "type": "あらすじ",
      "text": "最後の聞き手である老婦人から、目的地がバスに乗る必要がないほど近くだと教えられたフォレストは急いで走り出し、ジェニーが待つアパートの一室へ辿り着く。"
    },
    {
      "type": "あらすじ",
      "text": "そこにフォレストと同じ名前のジェニーの息子が帰宅し、ジェニーは彼がフォレストと自分の子供であると告げる。"
    },
    {
      "type": "あらすじ",
      "text": "その後、ジェニー本人から「原因不明の不治の病」に罹っていると告白されたフォレストは、改めて自分の思いを伝え、結婚を誓いあう。"
    },
    {
      "type": "あらすじ",
      "text": "アラバマのフォレストの家に帰り、ふたりは結婚式を挙げる。"
    },
    {
      "type": "あらすじ",
      "text": "彼らを祝福するために訪ねてきたダンはチタン製の義足をつけ、アジア系の女性であるスーザンと婚約していた。"
    },
    {
      "type": "あらすじ",
      "text": "ほどなくしてジェニーは亡くなり、フォレストは幼少のころ一緒に過ごした木の下に彼女を埋葬する。"
    },
    {
      "type": "あらすじ",
      "text": "そして嫌な思い出がつまったジェニーの生家も取り壊す。"
    },
    {
      "type": "あらすじ",
      "text": "フォレストが子育てに奮闘したすえ、かつての自分のように息子をスクールバスで小学校へ送り出したところで、フォレストの足下にあった羽が再び空へと舞い上がる。"
    }
  ]
}