{
  "id": "20324",
  "title": {
    "type": "タイトル",
    "text": "フラッシュダンス",
    "wiki_text": "フラッシュダンス"
  },
  "summary": {
    "type": "概要",
    "text": "『フラッシュダンス』（Flashdance）は、1983年に公開されたアメリカ映画であり、商業主義の娯楽映画である。エイドリアン・ライン監督で、プロデューサーであるドン・シンプソンとジェリー・ブラッカイマーの初のコラボレート作品であり、ミュージック・ビデオ・スタイルの表現方法はシンプソンとブラッカイマーのヒット作『トップガン』（1986年）など他の映画に影響を与えた。玄人の評論家からは批判的で低い評価を受けたが、素人の映画ファンが映画館に押しかけ、1983年のアメリカ国内で第3位となって莫大な興行成績を残した、世界中で1億ドル以上の興行成績となった。サウンドトラックもヒットし、マイケル・センベロの『Maniac』や映画のために作曲されアカデミー賞を受賞したアイリーン・キャラの『フラッシュダンス…ホワット・ア・フィーリング』など産業ポップのヒット曲を生み出した。"
  },
  "year": {
    "type": "公開年",
    "text": "1983年7月30日"
  },
  "time": {
    "type": "上映時間",
    "text": "95分"
  },
  "director": {
    "type": "監督",
    "text": "エイドリアン・ライン",
    "other_titles": [
      "20324"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジェニファー・ビールス",
      "other_titles": [
        "20324"
      ]
    },
    {
      "type": "キャスト",
      "text": "マイケル・ヌーリー",
      "other_titles": [
        "20324"
      ]
    },
    {
      "type": "キャスト",
      "text": "シンシア・ローズ",
      "other_titles": [
        "20324"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$92,921,203"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "青春"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "舞台はピッツバーグ。"
    },
    {
      "type": "あらすじ",
      "text": "プロのダンサーになるという夢を抱きながら、昼は製鉄所で溶接工、夜はキャバレーとなる近所のバー、マウビーズでセクシーなダンサーをしながらダンスの練習に励む18歳の女性、“アレックス”アレキサンドラ・オウエンズ（ジェニファー・ビールス）。"
    },
    {
      "type": "あらすじ",
      "text": "倉庫を改装した家で犬のグラントと共に生活をしている。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスは身寄りがなかったが、マウビーズの同僚ウェイトレスでプロ・スケーターを夢見るジェニー、ジェニーの恋人でコメディアン志望の即席料理人リッチーと親しくしていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある夜、客の中に彼女が昼間働く製鉄所の二枚目社長ニック・ハーレイ（マイケル・ヌーリー）を見つける。"
    },
    {
      "type": "あらすじ",
      "text": "彼はアレックスが従業員の1人であることに気付き、ニックは仕事中に彼女に言い寄るが、彼女は彼のくどき文句を最初ははねつける。"
    },
    {
      "type": "あらすじ",
      "text": "また近所のストリップ・クラブのザンジバーのジョニー・C(リー・ヴィング)は彼女をスカウトしようとしていた。"
    },
    {
      "type": "あらすじ",
      "text": "良き相談相手である、リタイアしたバレリーナでダンスの師であるハンナ・ロング（リリア・スカラ）に会った後、アレックスはピッツバーグのダンサー養成所のオーディションを受けようと応募の願書用紙をもらいに行くが、用紙にダンス経験や教育の有無を記入する欄があり、他の応募者達はバレエ等ダンスの正規の教育を受けた者ばかりで、独学でダンスの練習を続けてきたアレックスは自信を喪失し、そのまま帰ってきてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ある日リッチーとアレックスがマウビーズを出ると、ジョニー・Cとボディ・ガードのセシルに絡まれる。"
    },
    {
      "type": "あらすじ",
      "text": "ニックが仲裁に入り、アレックスを助けたことで2人の関係が始まる。"
    },
    {
      "type": "あらすじ",
      "text": "ジェニーはスケートの競技会に出場するが2回転倒し敗北する。"
    },
    {
      "type": "あらすじ",
      "text": "リッチーはコメディアンになるためピッツバーグを離れロサンゼルスに向かい、彼女は夢に挫折しジョニー・Cと付き合うようになりザンジバーでトップレスのダンサーになってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ニックが見知らぬ女性とバレエに来ているのを見かけたアレックスは、腹いせに彼の家の高価な窓ガラスを割る。"
    },
    {
      "type": "あらすじ",
      "text": "しかしその女性は彼の元妻で上流出身のケティ（ベリンダ・バウアー）で慈善行事に同行していただけであった。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスとニックは仲直りをし、ダンサー養成所のオーディションに再び挑戦する勇気を取り戻す。"
    },
    {
      "type": "あらすじ",
      "text": "ニックはコネを使い、アレックスの願書が書類審査にとおり、ダンスの実技オーディションを受けられるように仕向ける。"
    },
    {
      "type": "あらすじ",
      "text": "アレックスは自身の実力のみを試したかったためニックに激怒し、ダンスオーディションを受けることをやめた。"
    },
    {
      "type": "あらすじ",
      "text": "友人が夢に挫折し、ハンナの突然の死を目の当たりにし自身の未来に失望しかけるが、もう一度オーディションを受けようと決意。"
    },
    {
      "type": "あらすじ",
      "text": "ダンスオーディションで最初はよろめくが最初からやり直し、ピッツバーグのストリートで見たブレークダンスを取り入れ学び練習してきた様々な表現の伝統にとらわれない独創的なダンスで挑む。"
    },
    {
      "type": "あらすじ",
      "text": "初めは全く興味を示さない審査員であったが、予想もしないダンスに圧倒され見事合格を勝ち取る。"
    },
    {
      "type": "あらすじ",
      "text": "会場から喜んで出てきたアレックスを待っていたのは、犬のグラントとバラの花束を抱えたニックだった。"
    },
    {
      "type": "あらすじ",
      "text": "二人は抱き合い、喜びを分かち合うのだった。"
    }
  ]
}