{
  "id": "20486",
  "title": {
    "type": "タイトル",
    "text": "プリティ・ウーマン",
    "wiki_text": "プリティ・ウーマン"
  },
  "summary": {
    "type": "概要",
    "text": "『プリティ・ウーマン』（原題: Pretty Woman）は、1990年公開のアメリカ映画である。リチャード・ギアとジュリア・ロバーツが主演するロマンティック・コメディ。\nゲイリー・マーシャル監督。また、ロイ・オービソンの「オー・プリティ・ウーマン」が主題歌に起用されリバイバルヒットとなった。『マイ・フェア・レディ』を下敷きにした現代版ストーリーである。オリジナルの脚本では「プリティ・ウーマン」ではなく、劇中で提示された3000ドルの契約金に基づく「3000」という題名であったが、タッチストーン・ピクチャーズ社の幹部がサイエンス・フィクション映画のような響きだと異議を唱え「プリティ・ウーマン」に改題された。\n1990年度全米興行収入第1位。ロバーツは、この作品でゴールデングローブ賞 主演女優賞（ミュージカル・コメディ部門）を受賞した。\n劇中で見事なボディを披露しているロバーツだが、実際はボディダブルが多用されている。この映画は、ボディダブルの重要性や必要性を再認識させた映画であり、ロバーツをハリウッドのトップスターに押し上げた、彼女の出世作である。"
  },
  "year": {
    "type": "公開年",
    "text": "1990年12月14日"
  },
  "time": {
    "type": "上映時間",
    "text": "119分"
  },
  "director": {
    "type": "監督",
    "text": "ゲイリー・マーシャル",
    "other_titles": [
      "236089",
      "20486",
      "340512",
      "335609"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "リチャード・ギア",
      "other_titles": [
        "239900",
        "160",
        "20486",
        "84046"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジュリア・ロバーツ",
      "other_titles": [
        "342773",
        "325317",
        "234690",
        "85258",
        "355989",
        "320917",
        "363462",
        "20486",
        "160227",
        "22020",
        "336557"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$463,406,268"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ロマンス"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "「ウォール街の狼」と呼ばれる実業家と売春婦が出会い、次第に惹かれ合う姿を描いたアメリカ的シンデレラストーリー。"
    },
    {
      "type": "あらすじ",
      "text": "ビバリーヒルズでの友人のホームパーティーに招かれた実業家のエドワード・ルイスは、パーティーを抜け出さなければならなくなり、顧問弁護士のスタッキーのロータス・エスプリを借り出したものの、慣れないマニュアルシフトに手こずった上に道に迷い、ハリウッドの繁華街の路肩に車を止める。"
    },
    {
      "type": "あらすじ",
      "text": "そのとき、売春婦のヴィヴィアン・ワードに声をかけられ、仕方なく20ドルでビバリーウィルシャー・ホテルまで運転を頼む。"
    },
    {
      "type": "あらすじ",
      "text": "「夜の相場は1時間で100ドル」と吹っ掛けるヴィヴィアンに「嘘だろ。靴を安全ピンで止めてるくせに」とやり返す。"
    },
    {
      "type": "あらすじ",
      "text": "ホテルに着き、「バスで“オフィス”へ戻る」と言うヴィヴィアンが気になったエドワードは「少し寄っていかないか？」と誘う。"
    },
    {
      "type": "あらすじ",
      "text": "ペントハウスでシャンパンとイチゴでもてなすエドワードにヴィヴィアンは「演出は最高だけど料金は1時間分よ。早く始めない？」と言う。"
    },
    {
      "type": "あらすじ",
      "text": "エドワードは「時間が気になるなら楽にしよう」と言い、1晩300ドルで相手を頼む。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、買収予定の会社のモース社長と対談することになり、弁護士から「女性を連れて会食しろ」とアドバイスを受けたエドワードは、ヴィヴィアンとロサンゼルス滞在中の6日間を3000ドルで契約する。"
    },
    {
      "type": "あらすじ",
      "text": "10億ドルで買収した会社を分割して売却して儲けるというエドワードに、ヴィヴィアンは「盗んだ車のパーツを売るのと一緒ね」と言う。"
    },
    {
      "type": "あらすじ",
      "text": "ヴィヴィアンはエドワードから渡されたお金で会食用のカクテルドレスを買いに行ったものの、派手かつ下品な装いのせいで高級ブティックでは入店を断られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、見かねたホテルの支配人が婦人服店へ連絡しドレスを買うことに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "テーブルマナーも学び、ディナーに臨む。"
    },
    {
      "type": "あらすじ",
      "text": "モース社長が激怒したことで会食は終了したが、ヴィヴィアンはエドワードに「問題は、あなたがモース社長を好きなことよ」と核心を突く。"
    },
    {
      "type": "あらすじ",
      "text": "エドワードは「僕らは似た者同士だね。金のためなら割り切れる」と返す。"
    },
    {
      "type": "あらすじ",
      "text": "エドワードの行動に危機感を感じたスタッキーはヴィヴィアンをスパイと疑い、エドワードに忠告したことからエドワードは「心配要らない」と、彼に彼女の素性をばらしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ヴィヴィアンの素性を知った弁護士は彼女を売春婦として蔑んだ扱いをする。"
    },
    {
      "type": "あらすじ",
      "text": "傷つき契約金も受け取らないで出て行こうとするヴィヴィアンをエドは引き止め、二人は過去を慰め合う。"
    },
    {
      "type": "あらすじ",
      "text": "翌日は仕事を休み、二人でオペラや散歩を楽しむ。"
    },
    {
      "type": "あらすじ",
      "text": "約束の6日目がやってきて、生活の援助を申し出るエドワードに、愛してしまったヴィヴィアンは「幼い頃から、白馬にまたがった騎士が助けにきてくれることを夢見ていた」と、エドワードが自らを幸せに迎えてくれないと失意したことを間接的に告げる。"
    },
    {
      "type": "あらすじ",
      "text": "エドワードはモース社の買収を中止し、業務提携する方針に変更する。"
    },
    {
      "type": "あらすじ",
      "text": "スタッキーは10億ドルの儲けがフイになった腹立ち紛れにホテルを訪れ、ヴィヴィアンに「一発ヤラせろ」と迫る。"
    },
    {
      "type": "あらすじ",
      "text": "そのとき、エドワードが帰宅しスタッキーを殴り部屋から追い出す。"
    },
    {
      "type": "あらすじ",
      "text": "エドワードは妻と離婚し、恋人とも別れたばかりで「自分には女性を不幸にする才能がある。生活の援助が僕にできる最大のことだ」とヴィヴィアンに告げる。"
    },
    {
      "type": "あらすじ",
      "text": "ヴィヴィアンはエドワードと世話になった支配人に別れを告げて、ホテルを出る。"
    },
    {
      "type": "あらすじ",
      "text": "支配人はリムジンを手配し、自宅まで送る。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、ホテルを出るエドワードに支配人は「昨日、リムジンでヴィヴィアンさんを送りました」と間接的に場所を教える。"
    },
    {
      "type": "あらすじ",
      "text": "サンフランシスコで真っ当な仕事を見つけ、高校をきちんと卒業しようと決心したビビアンがアパートを出たとき、赤いバラの花束を手にしてエドが迎えに来た。"
    }
  ]
}