{
  "id": "2154",
  "title": {
    "type": "タイトル",
    "text": "レイダース／失われたアーク《聖櫃》",
    "wiki_text": "レイダース/失われたアーク《聖櫃》"
  },
  "summary": {
    "type": "概要",
    "text": "『レイダース／失われたアーク《聖櫃》』（レイダース/うしなわれたアーク、英: Raiders of the Lost Ark）は、1981年のアメリカのアクション・アドベンチャー映画。ジョージ・ルーカスとフィリップ・カウフマンの原案をもとに、スティーヴン・スピルバーグが監督、ローレンス・カスダンが脚本を務めた。ハリソン・フォード、カレン・アレン、ポール・フリーマン、ロナルド・レイシー、ジョン・リス＝デイヴィス、デンホルム・エリオットらが出演する。フォードが演じるインディアナ・ジョーンズは、世界を飛び回る考古学者で、1936年にナチス・ドイツ軍と戦いながら、軍隊を無敵にすると言われ、長い間行方不明になっていた「聖櫃」を取り戻そうとする。"
  },
  "year": {
    "type": "公開年",
    "text": "1981年12月5日"
  },
  "time": {
    "type": "上映時間",
    "text": "115分"
  },
  "director": {
    "type": "監督",
    "text": "スティーヴン・スピルバーグ",
    "other_titles": [
      "362706",
      "10659",
      "321599",
      "235792",
      "163028",
      "1709",
      "54853",
      "22811",
      "356582",
      "20109",
      "329623",
      "2154",
      "2155",
      "10911",
      "2156",
      "339678",
      "240127",
      "320268",
      "353946",
      "362501",
      "84307",
      "11457",
      "340426",
      "13908",
      "378317",
      "384920"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ハリソン・フォード",
      "other_titles": [
        "351301",
        "359122",
        "11830",
        "11831",
        "11832",
        "20674",
        "329131",
        "339354",
        "353040",
        "329623",
        "2154",
        "2155",
        "2156",
        "366550",
        "25895"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$384,140,454"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "舞台は1936年。"
    },
    {
      "type": "あらすじ",
      "text": "プリンストン大学で教鞭を執る高名な考古学者インディアナ・ジョーンズ教授（インディ）は、愛用のハットと鞭を手にして秘境や遺跡を探検する冒険家であり、世界中の宝物を探して発見するという凄腕のトレジャーハンターでもあった。"
    },
    {
      "type": "あらすじ",
      "text": "南アメリカの森からホビット族の追跡を感じながらチャチャポヤンの遺跡へ向かうところから始まる。"
    },
    {
      "type": "あらすじ",
      "text": "トラップを熟知し、くぐりぬけゴールデンアイドルを手に入れるが、遺跡を出るとインディのライバルであるフランス人の考古学者ルネ・ベロックが待ち構えており、彼によりゴールデンアイドルを奪われ、更にホビット族から追跡されるも、なんとか水上機で逃げ出す。"
    },
    {
      "type": "あらすじ",
      "text": "後日、アメリカ陸軍情報部よりインディの下にナチス・ドイツがエジプト・カイロ近郊のタニスの遺跡を発見して聖櫃（アーク）の発掘に着手したという情報が舞い込む。"
    },
    {
      "type": "あらすじ",
      "text": "また情報部が傍受したドイツ軍の電報によれば、聖櫃の在り処を示す重大な手がかり、ラーの杖飾りは、インディの恩師であるアブナー・レイヴンウッド教授の手にあるという。"
    },
    {
      "type": "あらすじ",
      "text": "何としてでもナチスより先に聖櫃を手に入れろとの依頼を受け、インディは聖櫃の争奪戦に臨む。"
    },
    {
      "type": "あらすじ",
      "text": "その頃べロックは、ドイツ国防軍聖櫃発掘部隊の指揮官であるヘルマン・ディートリッヒ大佐と共に、タニスの発掘現場へと送り込まれていた。"
    },
    {
      "type": "あらすじ",
      "text": "インディはアブナーの日記を手がかりに、一路ネパール・ヒマラヤ山脈奥地の寒村へと向かう。"
    },
    {
      "type": "あらすじ",
      "text": "彼の娘であり、かつてインディの恋人でもあったマリオン・レイヴンウッドが営む酒場を訪れるが、既にアブナーは死亡していた。"
    },
    {
      "type": "あらすじ",
      "text": "マリオンも今やインディに協力的ではなく、また明日来るようにと言って彼を追い返すが、直後にインディを尾行していたゲシュタポのエージェントアーノルド・エルンスト・トートらが酒場に現れ、マリオンに杖飾りを渡すように強要する。"
    },
    {
      "type": "あらすじ",
      "text": "トートはマリオンの目を火かき棒で焼き潰そうとするも、間一髪でインディが現れてこれを阻止。"
    },
    {
      "type": "あらすじ",
      "text": "炎に包まれた酒場での銃撃戦の中、トートは炎に炙られていた杖飾りを見つけて拾い上げるものの、手のひらに火傷を負い、あまりの苦痛に杖飾りを手放して店を飛び出してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "結局、店は焼け落ちて、杖飾りを取り戻したマリオンはインディと共にエジプトへと向かうのであった。"
    },
    {
      "type": "あらすじ",
      "text": "カイロに到着したインディは、友人の発掘王サラーを頼りに、タニス発掘の情報を集める。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ディートリッヒの部下に襲撃を受け、マリオンがトラックの爆発に巻き込まれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その上、既にドイツ軍が杖飾りを入手していることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "実はディートリッヒらに合流したトートの火傷痕から複製されたのだが、杖飾りは両面そろって初めて正しい発掘場所を示す為、片面しか得ていないドイツ軍は未だに聖櫃が隠された「魂の井戸」の特定には至っていなかった。"
    },
    {
      "type": "あらすじ",
      "text": "次の日、インディとサラーはエジプト人採掘者に紛れて遺跡の発掘現場へと潜入し、本物の杖飾りを用いて「魂の井戸」の場所を突き止め、さらに生きたまま捕えられているマリオンを発見する。"
    },
    {
      "type": "あらすじ",
      "text": "そして密かに発掘を行い、ついに「魂の井戸」と聖櫃を発見するも、明け方になってベロックらに現場を見つかってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "インディは聖櫃を奪われた上、マリオンと共に「魂の井戸」に閉じ込められてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "「魂の井戸」からインディとマリオンは脱出して、脱出した先の飛行場で、聖櫃をベルリンへ空輸される準備に取り掛かっているところを目撃し、輸送機に紛れ込もうとするが、整備士に見つかり乱闘になる。"
    },
    {
      "type": "あらすじ",
      "text": "マリオンはパイロットを気絶させるが、輸送機に閉じ込められてしまい、さらに輸送機が動き出し、回り始めてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "インディが屈強な兵士と争ってる所にドイツ軍の援軍がやって来て、マリオンが輸送機の機銃で応戦するが、その際燃料の保管場所にも命中して爆発、さらに輸送機の翼に当たって給油車から漏れたガソリンに引火してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "激闘の末、インディと格闘した兵士は輸送機のプロペラに引き裂かれ、インディは輸送機の扉を銃撃してマリオンを救出し輸送機が爆発する前に脱出、タニスから聖櫃の空輸を阻止することに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "ベロックらは計画を変更し、カイロで聖櫃を空輸することに変更し、テントに隠れていたインディとマリオンを発見したサラーは、それをインディに伝える。"
    },
    {
      "type": "あらすじ",
      "text": "ベロックらは聖櫃を積んだトラックと共にカイロへと向かうが、馬で追跡してきたインディはトラックごと奪い、カイロでサラーの用意したガレージに身を隠す。"
    },
    {
      "type": "あらすじ",
      "text": "インディとマリオンは聖櫃と共にイギリス行き貨物船「バンツー・ウィンド号」に乗り込みエジプトを脱出した。"
    },
    {
      "type": "あらすじ",
      "text": "しかし翌朝にはUボートが現れ、ディートリッヒ率いるドイツ兵の臨検を受けて再び聖櫃は奪還され、マリオンも捕えられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "一方のインディは、船長が「海に始末した」と偽ってドイツの目を欺いてくれた隙に、Uボートの外側に何とかしがみ付いていた。"
    },
    {
      "type": "あらすじ",
      "text": "聖櫃を積んだUボートはギリシャ・クレタ島の秘密基地に到着し、陸に上がったインディは警備兵の制服を奪う。"
    },
    {
      "type": "あらすじ",
      "text": "ベロックが儀式の再現を提案すると、当初ディートリッヒはユダヤの儀式だとして反対したものの、空の箱を総統に届ける訳にはいかないと説得され、渋々ながらこれを認める。"
    },
    {
      "type": "あらすじ",
      "text": "儀式を行うべく聖櫃を運搬している最中、再びインディは襲撃をしかける。"
    },
    {
      "type": "あらすじ",
      "text": "ロケットランチャーを手にしたインディは、マリオンを返さなければ聖櫃を破壊すると脅迫するものの、考古学を愛するインディが聖櫃を攻撃できるはずがないと踏んだベロックは、交渉を拒否。"
    },
    {
      "type": "あらすじ",
      "text": "捕えられたインディはマリオンと共に柱に縛り付けられ、彼らの目前でついに儀式が開始された。"
    },
    {
      "type": "あらすじ",
      "text": "ところが、ベロックが聖櫃のフタを開くと、中には砂が入っているばかりであった。"
    },
    {
      "type": "あらすじ",
      "text": "ディートリッヒは激怒し、トートは嘲笑したが、直後に精霊が飛び出してドイツ兵たちの間を飛び回る。"
    },
    {
      "type": "あらすじ",
      "text": "異変を察したインディはすぐさまマリオンに目を閉じるように言って自らも目を閉じる。"
    },
    {
      "type": "あらすじ",
      "text": "やがて美しい精霊は恐ろしい姿に豹変し、聖櫃から飛び出した雷撃がドイツ兵たちを串刺にした。"
    },
    {
      "type": "あらすじ",
      "text": "そして、聖櫃から上がる炎でディートリッヒは干からび、トートはドロドロに溶け、べロックの頭は破裂した。"
    },
    {
      "type": "あらすじ",
      "text": "天まで届いた聖櫃からの炎が収まり、インディとマリオンがようやく目を開けると、もはや人の気配はなく、聖櫃だけが残されていた。"
    },
    {
      "type": "あらすじ",
      "text": "その後、インディはワシントンにて陸軍情報部への報告を終えるが、担当者たちが聖櫃の真価を理解しなかったことに失望を憶える。"
    },
    {
      "type": "あらすじ",
      "text": "そんなインディを慰めるため、マリオンは共に街へと向かう。"
    },
    {
      "type": "あらすじ",
      "text": "そして聖櫃は、極秘の烙印を押された木箱の中に鍵をかけた上で厳重に保管され、「安全な場所」、すなわち無数の木箱が山積みとなった政府機関の秘密の地下倉庫のいずこかに隠されたのであった。"
    }
  ]
}