{
  "id": "21553",
  "title": {
    "type": "タイトル",
    "text": "ボディガード",
    "wiki_text": "ボディガード (1992年の映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ボディガード』（原題：The Bodyguard）は、1992年製作のアメリカ映画。\n俳優ケビン・コスナーと女性歌手ホイットニー・ヒューストンが共演し、ヒットしたロマンティック・サスペンス映画である。映画初出演となったホイットニー歌唱の主題歌「オールウェイズ・ラヴ・ユー」や挿入歌「アイ・ハヴ・ナッシング」「ラン・トゥ・ユー」は、いずれもグラミー賞やアカデミー歌曲賞にノミネートされ、主題歌に至ってはグラミー賞をはじめとしたその年のあらゆる音楽賞を総なめにした。またこれらの楽曲が収録され、デイヴィッド・フォスターの編曲したサントラ盤は、全世界で4,200万枚を売り上げる大ヒットを記録した。"
  },
  "year": {
    "type": "公開年",
    "text": "1992年12月5日"
  },
  "time": {
    "type": "上映時間",
    "text": "130分"
  },
  "director": {
    "type": "監督",
    "text": "ミック・ジャクソン",
    "other_titles": [
      "21553"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ケビン・コスナー",
      "other_titles": [
        "343546",
        "2361",
        "19758",
        "1635",
        "17608",
        "21553"
      ]
    },
    {
      "type": "キャスト",
      "text": "ホイットニー・ヒューストン",
      "other_titles": [
        "21553"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "「I Will Always Love You」，ホイットニー・ヒューストン"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$121,945,720"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ロマンス"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ロナルド・レーガンの警護を担当していたアメリカ合衆国シークレットサービスのフランク・ファーマーは、非番（彼の母の葬式）の日に発生したレーガン大統領暗殺未遂事件に責任を感じて退職、以降は個人でボディーガードを営んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、フランクの元を人気歌手レイチェル・マロンの付き人ビルが訪れ、彼女の身辺警護を依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "レイチェルの元には数か月前から不審な出来事が続いており、遂には殺害を予告する脅迫状までが送り付けられてきたため、フランクに白羽の矢が立ったのである。"
    },
    {
      "type": "あらすじ",
      "text": "依頼を引き受けたフランクだったが、肝心のレイチェルをはじめスタッフに危機感がなく、フランクを邪魔者扱いし、忠告を聞こうとしない。"
    },
    {
      "type": "あらすじ",
      "text": "呆れたフランクは依頼を断ろうとするが、ビルに懇願されたため仕方なく引き受ける。"
    },
    {
      "type": "あらすじ",
      "text": "フランクは警備強化の為に屋敷の大改造やスタッフの教育を開始するが、レイチェル本人はフランクのやり方に不満を募らせ、スタッフのサイと共に勝手にライブハウスでの新曲発表を兼ねたライブを開催する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし控え室にまで脅迫状が届き、事態の深刻さに気付いたレイチェルはパニックに陥りながらも、ファンの声援を聞いて奮起する。"
    },
    {
      "type": "あらすじ",
      "text": "ところがライブの最中、興奮したファンが暴徒化、危うく暴行されかけたところをフランクに救出される。"
    },
    {
      "type": "あらすじ",
      "text": "無事帰宅できたレイチェルはフランクに感謝し、彼に信頼を置くようになる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、元々レイチェルのボディーガードを務め、彼女への好意を公言していたトニーは、フランクに出し抜かれたと逆上、フランクに襲いかかるが、返り討ちにあう。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、助けられたお礼にレイチェルはフランクをデートに誘う。"
    },
    {
      "type": "あらすじ",
      "text": "映画を観てバーで語り合い、フランクの自宅で二人は一夜を共にした。"
    },
    {
      "type": "あらすじ",
      "text": "しかし翌朝、フランクは依頼人と深い仲になったことを後悔し、けじめをつけようとレイチェルに突き放した態度をとる。"
    },
    {
      "type": "あらすじ",
      "text": "フランクに裏切られたと感じたレイチェルは、フランクのかつての同僚・ポートマンをベッドルームに連れ込んだり、無断で外出したりとフランクへの当てつけのような行動を繰り返し、責任を感じたフランクは、再びビルに降板を申し出る。"
    },
    {
      "type": "あらすじ",
      "text": "だが、直後にホテルの自室で受けた脅迫電話にレイチェルは強いショックを受ける。"
    },
    {
      "type": "あらすじ",
      "text": "苦しむ彼女が縋ったのは結局フランクだった。"
    },
    {
      "type": "あらすじ",
      "text": "レイチェルに危険が迫る中、フランクは彼女のスタッフに暇を出し、レイチェルと彼女の姉ニッキー、フレッチャーを連れて父ハーブの家に避難することにする。"
    },
    {
      "type": "あらすじ",
      "text": "フランクの昔ばなしやチェスに興じることで一同は落ち着きを取り戻したかにみえたが、翌日、フレッチャーが勝手にボートに乗り込み、フランクが助け出した際、ボートが爆破されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "もはやここにまで魔の手が迫っていた。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、フランクは泣いていたニッキーから「レイチェルの殺害を依頼した」と聞かされる。"
    },
    {
      "type": "あらすじ",
      "text": "幼い頃から自分の真似をしていた妹が自分を追い越し、歌手として成功したことに嫉妬を抑えきれなくなったニッキーは、レイチェルへの脅迫状の件がきっかけで長年の鬱憤が爆発。"
    },
    {
      "type": "あらすじ",
      "text": "酒場で出会った男に勢いで彼女の殺害を依頼してしまい、その男の名前も知らないため連絡も取れないというのだ。"
    },
    {
      "type": "あらすじ",
      "text": "その告白の直後、ニッキーは突然現れた男に射殺されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ニッキーの葬儀が終わった後、レイチェルはノミネートされていたアカデミー賞受賞式に出席する。"
    },
    {
      "type": "あらすじ",
      "text": "ニッキー射殺の手口からプロの仕業だと感じたフランクは、出席を取り止めるようレイチェルに忠告するが、レイチェルの出席の意志が揺るがないと知ると、トニーと共に警護に全力を挙げる。"
    },
    {
      "type": "あらすじ",
      "text": "フランクは会場で再びポートマンと会うが、彼が「自分の依頼主だ」と語った司会者から「そんな男は知らない」と告げられたことから、ポートマンが犯人だと確信する。"
    },
    {
      "type": "あらすじ",
      "text": "ポートマンはカメラマンに扮して壇上のレイチェルを殺そうとしたが、彼女の盾として銃弾を受けたフランクに阻まれ失敗し、フランクに射殺される。"
    },
    {
      "type": "あらすじ",
      "text": "依頼を終えたフランクは、新しいボディーガードと交代し、レイチェルたちと別れの挨拶を交わした。"
    },
    {
      "type": "あらすじ",
      "text": "見送るフランクを見つめるレイチェルはジェット機を止め、彼の元に走り別れのキスを交わした。"
    },
    {
      "type": "あらすじ",
      "text": "こうして2人の恋は終わった。"
    },
    {
      "type": "あらすじ",
      "text": "レイチェルはフランクへの愛を糧に歌を歌い、フランクは新たな仕事へと就いた。"
    }
  ]
}