{
  "id": "22238",
  "title": {
    "type": "タイトル",
    "text": "マッドマックス2",
    "wiki_text": "マッドマックス2"
  },
  "summary": {
    "type": "概要",
    "text": "『マッドマックス2』（Mad Max2：The Road Warrior）は、1981年公開のオーストラリアの映画。\n『マッドマックス』の続編。前作のヒットを受け、約10倍の費用をかけて製作されたバイオレンス・アクション映画。\n大国同士による戦争後の荒廃した舞台設定、モヒカンヘアーで暴れまわる暴走族などを描いた世界観は、1980年代全般のSF映画をはじめ、『北斗の拳』など多くの作品に影響を与えた。\n監督のジョージ・ミラーは本作を作るにあたり、世界各地の英雄神話を研究した書物であるジョゼフ・キャンベルの『千の顔を持つ英雄』を参考にしている。"
  },
  "year": {
    "type": "公開年",
    "text": "1981年12月26日"
  },
  "time": {
    "type": "上映時間",
    "text": "95分"
  },
  "director": {
    "type": "監督",
    "text": "ジョージ・ミラー",
    "other_titles": [
      "350752",
      "22237",
      "22238",
      "326362"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "メル・ギブソン",
      "other_titles": [
        "22237",
        "22238",
        "237781"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "オーストラリア"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$23,667,907"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "視力も衰え、記憶が覚束ない老境に入っても尚、幼い頃を鮮明に思い出し、「マックス」という名の過去に出会った一人の勇者についての記憶を呼び覚ます北部民族長老（子供の頃はフェラル・キッド）の回想から物語は始まる。"
    },
    {
      "type": "あらすじ",
      "text": "前作の直後に二大国間で勃発した世界大戦により文明は崩壊、戦争の影響で多くが枯渇した石油を巡り、凶悪な暴走族が略奪を繰り広げる荒廃とした砂漠の世界へと変貌した。"
    },
    {
      "type": "あらすじ",
      "text": "元警官マックスは、前作で家族を失ったショックから生きる希望と目的を失い、相棒である犬（オーストラリアン・キャトル・ドッグ）と共に、改造を施した愛車V8インターセプターに乗ってひたすら走り続ける日々を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、マックスはインターセプターの燃料を狙って追い回していたウェズ率いる暴走族のグループを追い払った後、道中で1機のオートジャイロを見つける。"
    },
    {
      "type": "あらすじ",
      "text": "そこでオートジャイロのパイロットのジャイロ・キャプテンの襲撃を受けるも返り討ちにし、命乞いする彼から近くに石油精製所があることを教えられる。"
    },
    {
      "type": "あらすじ",
      "text": "マックスはジャイロ・キャプテンの道案内で周辺区域を縄張りとするヒューマンガス率いる暴走族の襲撃に日々脅かされている石油精製所へと辿り着き、その暴走族の中に自身を追い回していたウェズの姿も見つける。"
    },
    {
      "type": "あらすじ",
      "text": "石油精製所に近づく方法を模索するため張り込みを始めて数日、石油精製所から数台のバギーが出発し、暴走族に捕まる光景を目撃。"
    },
    {
      "type": "あらすじ",
      "text": "鎖で拘束したジャイロ・キャプテンを野放しにしたマックスはウェズの手により重傷を負った精製所の男性を精製所に搬送し、施設内に入る事に成功するも直後に男性が息を引き取ってしまった為、リーダーのパッパガーロとの物資取引は頓挫、愛車も差し押さえられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "直後、ヒューマンガスら暴走族が精製所から出た住民を車両に磔にしながら接近すると「精製所を手放して立ち退けば命は保証する」という妥協案を突き付けて立ち去っていく。"
    },
    {
      "type": "あらすじ",
      "text": "ヒューマンガスの要求に精製所の住民らが徹底抗戦か脱出かで意見が割れる最中、マックスはパッパガーロの計画に協力すると申し出、路上に放置されていたトレーラーの調達を請け負い、取引は成立。"
    },
    {
      "type": "あらすじ",
      "text": "道中、ヒューマンガス達の妨害を受けるも、精製所に住む野生児のフェラル・キッドや放置していたジャイロ・キャプテンの協力を得てこれを遂行、住民たちが所望していたトレーラーを精製所に運び込み、信頼を得ることに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、ヒューマンガスが報復として捕虜の処刑を行う中、住民から脱出遂行への共闘と旅の仲間になるよう持ちかけられたがマックスはこれを拒否し、夜明けと共に精製所を後にする。"
    },
    {
      "type": "あらすじ",
      "text": "直後、精製所から出発したのを知ったウェズの追撃を受けてインターセプターは大破・爆発してしまい、マックスは負傷、犬も撃ち殺されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "瀕死の所をジャイロ・キャプテンに救出され再び精製所へと戻り手当を受けることとなる。"
    },
    {
      "type": "あらすじ",
      "text": "蘇生したマックスは一度は断った作戦だが、取引と関係無く住民が目指す「太陽の楽園」へと向かう脱出行の手助けを決意、作戦の要となるトレーラーの運転を任されパッパガーロ、ジャイロ・キャプテンら護衛のメンバーと共に精製所を出発。"
    },
    {
      "type": "あらすじ",
      "text": "それと同時に精製所を爆破した。"
    },
    {
      "type": "あらすじ",
      "text": "牽引する燃料タンクに一斉に群がるヒューマンガスの部下を迎撃していくも、パッパガーロら護衛のメンバーは次々と討たれ、空から援護していたジャイロ・キャプテンも撃ち落され、マックスも深手を負い窮地に陥ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "死と暴走の果てにマックスの運転するトレーラーはフロントバンパーにしがみつくウェズもろともヒューマンガスの車両と正面衝突し横転してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "暴走族のメンバーがヒューマンガスとウェズの死を察して立ち去っていく中、辛うじて助かったマックスは運転席から這い出すが、横転によりタンクの蓋が破損し、中身が流出してしまっていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかしそれは燃料ではなく砂であった。"
    },
    {
      "type": "あらすじ",
      "text": "マックスは囮に利用されていたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "マックスがヒューマンガスらを引き付けている間に、燃料はドラム缶に小分けにされ別ルートで脱出した住民が乗るバスで運び出すことに成功していた。"
    },
    {
      "type": "あらすじ",
      "text": "作戦の全貌を知った直後、墜落から九死に一生を得たジャイロ・キャプテンと再会しマックスはかつて失っていた安堵の笑みを浮かべるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "その日、陽が没した路上で佇む傷だらけのマックスの姿を、フェラル・キッドは目的地へと向かうジャイロ・キャプテンが運転するバスの後部から見送っていった。"
    }
  ]
}