{
  "id": "2257",
  "title": {
    "type": "タイトル",
    "text": "ウィズ",
    "wiki_text": "ウィズ (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ウィズ』（原題: The Wiz）は、アメリカ合衆国のモータウン・プロダクションズとユニバーサル・ピクチャーズがコラボし1978年10月24日に公開されたミュージカル冒険映画。ライマン・フランク・ボームの1900年の児童文学『オズの魔法使い』を1974年にアフリカ系アメリカ人出演者によりブロードウェイでミュージカル化した作品『ザ・ウィズ』を基に製作された。この映画はドロシーの冒険を軸にしている。ニューヨーク・ハーレムに住むシャイな24歳の教師であるドロシーはニューヨークをファンタジックにしたようなオズの国に紛れ込む。かかし、ブリキ男、臆病ライオンと友達になり、唯一家に帰してくれる力を持つミステリアスなウィズを探しに行く。\nロブ・コーエンがプロデュースし、シドニー・ルメットが監督を務め、ダイアナ・ロス、マイケル・ジャクソン(ドラマ映画唯一の主演作)、ニプシー・ラッセル、テッド・ロス、メイベル・キング、テレサ・メリット、テルマ・カーペンター、レナ・ホーン、リチャード・プライヤーが出演した。ウィリアム・F・ブラウンのブロードウェイ版脚本をジョエル・シュマッカーが映画版に改訂し、チャーリー・スモールズとルーサー・ヴァンドロスの曲を映画で使用しクインシー・ジョーンズが音楽監督を務めた。ジョーンズとニコラス・アシュフォード & ヴァレリー・シンプソンの作曲チームによる多くの新曲が映画版に追加された。公開当初、『ウィズ』は批評的にも商業的にも失敗し、1970年代初頭に起こったブラックスプロイテーションから始まったアフリカ系アメリカ人映画の復活の終焉となっていった。公開当初の失敗に関わらず、『ウィズ』は特にアフリカ系アメリカ人、オズやマイケル・ジャクソンのファンの間でカルト映画として扱われるようになった。\n\n"
  },
  "year": {
    "type": "公開年",
    "text": "1979年10月6日"
  },
  "time": {
    "type": "上映時間",
    "text": "134分"
  },
  "director": {
    "type": "監督",
    "text": "シドニー・ルメット",
    "other_titles": [
      "2257"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ダイアナ・ロス",
      "other_titles": [
        "2257"
      ]
    },
    {
      "type": "キャスト",
      "text": "マイケル・ジャクソン",
      "other_titles": [
        "334766",
        "336754",
        "2257",
        "23099"
      ]
    },
    {
      "type": "キャスト",
      "text": "テレサ・メリット",
      "other_titles": [
        "2257"
      ]
    },
    {
      "type": "キャスト",
      "text": "テルマ・カーペンター",
      "other_titles": [
        "2257"
      ]
    },
    {
      "type": "キャスト",
      "text": "レナ・ホーン",
      "other_titles": [
        "2257"
      ]
    },
    {
      "type": "キャスト",
      "text": "リチャード・プライヤー",
      "other_titles": [
        "2257"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "オズの魔法使い by ライマン・フランク・ボーム，The Wiz by ウィリアム・F・ブラウン"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "2100万ドル"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    },
    {
      "type": "ジャンル",
      "text": "ミュージカル"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ハーレムの小さなアパートにシャイな24歳の教師のドロシー（ダイアナ・ロス）が叔母のエム（テレサ・メリット）と叔父のヘンリー（スタンリー・グリーン）と共に住んでいる。"
    },
    {
      "type": "あらすじ",
      "text": "11月下旬、3人はたくさんの感謝祭ディナーを囲んでいる。"
    },
    {
      "type": "あらすじ",
      "text": "エムは、マンハッタンにある125番通り南で1人暮らしをしようとしてなかなか決断できないでいるドロシーをからかう。"
    },
    {
      "type": "あらすじ",
      "text": "ドロシーが食卓を片付けていると、飼い犬のトトがキッチンのドアから駆け出て猛吹雪に飛び込む。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は彼を連れ戻そうと後を追うが、嵐に巻き込まれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "南の良い魔女グリンダが作り出した不思議な雪の竜巻が起こり、オズの王国に紛れ込む。"
    },
    {
      "type": "あらすじ",
      "text": "吹雪がやみ、ドロシーは「オズ」というネオンサインを突き破って着地すると、マンチキンランドを統治していた東の悪い魔女エバーミーンを圧死させてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "この結果ドロシーは到着した広場に住んでいたマンチキンたちを解放する。"
    },
    {
      "type": "あらすじ",
      "text": "彼らはエバーミーンによって壁の落書きに変身させられていたのである。"
    },
    {
      "type": "あらすじ",
      "text": "ドロシーはマンチキンたちの保護者となる北の良い魔女ミス・ワン（テルマ・カーペンター）と出会い、ミス・ワンは魔法を使ってエバーミーンの銀の靴をドロシーに履かせる。"
    },
    {
      "type": "あらすじ",
      "text": "しかしドロシーは靴はいらないから家に帰らせてほしいと頼む。"
    },
    {
      "type": "あらすじ",
      "text": "ミス・ワンは黄色のレンガ道を通ってエメラルド・シティの首都へ行き、魔法使いのウィザードに頼めば帰れると語る。"
    },
    {
      "type": "あらすじ",
      "text": "良い魔女は銀の靴を脱ぐなと注意し、マンチキンと共に消え、ドロシーは自分で道を探す。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、ドロシーは人間の形をしたカラスのグループにいじめられているゴミでできたカカシ（マイケル・ジャクソン）を助け友達になる。"
    },
    {
      "type": "あらすじ",
      "text": "2人は黄色のレンガ道を見つけ、共に楽しく歩き出す。"
    },
    {
      "type": "あらすじ",
      "text": "カカシは自分の中で唯一欠けていると思っている「脳」をウィザードに頼もうとする。"
    },
    {
      "type": "あらすじ",
      "text": "エメラルド・シティへの道中、ドロシー、トト、カカシは世紀末前後の荒廃した遊園地でブリキ男（ニプシー・ラッセル）と出会う。"
    },
    {
      "type": "あらすじ",
      "text": "またニューヨーク公共図書館前の石像のライオンの中に隠れていた、虚栄心が強くジャングルから追い出された臆病ライオン（テッド・ロス）と出会う。"
    },
    {
      "type": "あらすじ",
      "text": "ブリキ男とライオンはウィザードを探すドロシーたちの旅に参加し、ブリキ男は「ハート」を、臆病ライオンは「勇気」を所望する。"
    },
    {
      "type": "あらすじ",
      "text": "トトを含む5名はエメラルド・シティへ向かおうとするが、荒廃した地下鉄にクレイジーな行商人（ホームレス）がおり、悪の人形を放つなど障害にぶち当たる。"
    },
    {
      "type": "あらすじ",
      "text": "彼らはなんとか地下鉄から逃げ出すと、派手な売春婦のグループであるポピー・ガールズと出会い、ドロシー、トト、ライオンをケシの香水で永遠の眠りにつかせようとする。"
    },
    {
      "type": "あらすじ",
      "text": "なんとかエメラルド・シティ（ワールドトレードセンター）にたどり着き、ドロシーの銀の靴のおかげで門を通過する。"
    },
    {
      "type": "あらすじ",
      "text": "一行は街、洗練さ、ファッション、ダンサーの美しさに魅了される。"
    },
    {
      "type": "あらすじ",
      "text": "彼らはタワー最上階に住むウィズ（リチャード・プライヤー）との面会が許される。"
    },
    {
      "type": "あらすじ",
      "text": "ウィザードは火を噴く巨大な金属の頭で登場する。"
    },
    {
      "type": "あらすじ",
      "text": "彼はもし東の悪い魔女の姉妹でオズの地下の下水管でブラック企業を経営する西の悪い魔女エヴィリン（メイベル・キング）を殺害すれば望みを叶えると語る。"
    },
    {
      "type": "あらすじ",
      "text": "彼女のもとに到着する前に、彼女は彼らが自分を殺害しにやってくることに気付き、彼らを誘拐するためフライング・モンキー（バイカー）を送り込む。"
    },
    {
      "type": "あらすじ",
      "text": "長い追跡の後、フライング・モンキーは彼らを捕まえ、彼女のもとに連れていく。"
    },
    {
      "type": "あらすじ",
      "text": "姉妹を殺害したドロシーへの復讐のため、カカシと引き離し、ブリキ男を潰し、臆病ライオンを拷問にかけ、ドロシーに銀の靴を引き渡すよう要求する。"
    },
    {
      "type": "あらすじ",
      "text": "トトを火の釜に入れると脅されドロシーは銀の靴を渡しそうになるが、カカシが火災報知器のスイッチの場所を伝えてドロシーがスイッチを入れる。"
    },
    {
      "type": "あらすじ",
      "text": "スプリンクラーが火を消しただけでなく、エヴィリンも溶ける。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は王座に流れ、トイレのように蓋を閉める。"
    },
    {
      "type": "あらすじ",
      "text": "エヴィリンが溶けたため、彼女の言葉も効力を失う。"
    },
    {
      "type": "あらすじ",
      "text": "ウィンキーの国民は拘束着から自由になり、人間の姿を現し、仕事道具は消える。"
    },
    {
      "type": "あらすじ",
      "text": "彼らは喜びのダンスを踊り、ドロシーを解放の女神としてあがめる。"
    },
    {
      "type": "あらすじ",
      "text": "フライング・モンキーは完遂した彼らをエメラルド・シティに連れ戻す。"
    },
    {
      "type": "あらすじ",
      "text": "エメラルド・シティに到着すると、裏門からウィザードの部屋に入り、彼がペテン師だったことに気付く。"
    },
    {
      "type": "あらすじ",
      "text": "「偉大な権力のオズ」はハーマン・スミスというニュージャージー州アトランティックシティで政治家の座から落ちた人物で、気球での政治キャンペーン中に嵐にさらわれオズにたどり着いたのである。"
    },
    {
      "type": "あらすじ",
      "text": "カカシ、ブリキ男、臆病ライオンは望みが叶わないと知り取り乱すが、ドロシーはこれまでの過程でそれぞれの望みが叶ったことを気付かせる。"
    },
    {
      "type": "あらすじ",
      "text": "ドロシーのみが望みが叶わないと思った矢先、南の良い魔女グリンダ（レナ・ホーン）が登場し、銀の靴の両足のかかとを3回合わせると魔法で帰ることができると語る。"
    },
    {
      "type": "あらすじ",
      "text": "グリンダにお礼を、3人に別れを告げ、トトを腕に抱いて彼女の最愛の家のことを考える。"
    },
    {
      "type": "あらすじ",
      "text": "ドロシーがかかとを鳴らすと、すぐにハーレムの家の近所にいることに気付く。"
    },
    {
      "type": "あらすじ",
      "text": "少女から大人に成長し、ドロシーはトトを連れてアパートに戻る。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は恐れに立ち向かう強さを持ち、人生を前に歩き出す。"
    }
  ]
}