{
  "id": "2331",
  "title": {
    "type": "タイトル",
    "text": "ウエスト・サイド物語",
    "wiki_text": "ウエスト・サイド物語 (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ウエスト・サイド物語』（ウエストサイドものがたり、West Side Story）は、ロバート・ワイズとジェローム・ロビンズ監督の1961年のアメリカのミュージカルロマンスドラマ映画。原作はシェイクスピアの戯曲『ロミオとジュリエット』を元にした、1957年にブロードウェイで上演された同名のミュージカルである。本作は、その映像権を映画プロデューサーのウォルター・ミリッシュが獲得し、映画化した作品である。ナタリー・ウッドとリチャード・ベイマー主演。これにジョージ・チャキリス、リタ・モレノらが加わり、「トゥナイト」「アメリカ」「マンボ」「クール」「マリア」など、映画の中で歌われる曲も多くの人を魅了して、サウンドトラック・アルバムも空前の売り上げとなった。\nアカデミー賞では作品賞をはじめ、ノミネートされた11部門中10部門を受賞し、この中には作品賞、監督賞とともにジョージ・チャキリスとリタ・モレノがそれぞれ助演男優賞と助演女優賞を受賞した。またロバート・ワイズは4年後に『サウンド・オブ・ミュージック』でも監督賞を受賞している。\n1961年10月18日にユナイテッド・アーティスツの製作・配給で全米で公開され、批評家、観衆からの絶大な支持を得て、その年のアメリカ国内第2位の興行成績となった。\nそしてAFIアメリカ映画100年シリーズによると、アメリカ映画ベスト100では1998年に第41位、2007年に第51位、2004年のアメリカ映画主題歌ベスト100では『雨に唄えば』『サウンド・オブ・ミュージック』と並んで3曲が選ばれ、また2006年のミュージカル映画ベストでは『雨に唄えば』に続いて第2位（第3位が『オズの魔法使』、第4位が『サウンド・オブ・ミュージック』）となり、ミュージカル映画の代表作として評価は高い。"
  },
  "year": {
    "type": "公開年",
    "text": "1961年12月23日"
  },
  "time": {
    "type": "上映時間",
    "text": "152分"
  },
  "director": {
    "type": "監督",
    "text": "ロバート・ワイズ",
    "other_titles": [
      "2331",
      "8508"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ナタリー・ウッド",
      "other_titles": [
        "2331"
      ]
    },
    {
      "type": "キャスト",
      "text": "リチャード・ベイマー",
      "other_titles": [
        "2331"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョージ・チャキリス",
      "other_titles": [
        "2331"
      ]
    },
    {
      "type": "キャスト",
      "text": "リタ・モレノ",
      "other_titles": [
        "2331"
      ]
    },
    {
      "type": "キャスト",
      "text": "ラス・タンブリン",
      "other_titles": [
        "2331"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ジェローム・ロビンズ，アーサー・ローレンツ"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$44,000,000"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ミュージカル"
    },
    {
      "type": "ジャンル",
      "text": "青春"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ところはニューヨーク、ウェストサイド・マンハッタン。"
    },
    {
      "type": "あらすじ",
      "text": "ポーランド系アメリカ人少年で構成されている非行グループ・ジェット団は、最近になって力をつけてきたプエルトリコ系アメリカ人の非行グループ・シャーク団と、地元の唯一の広場である、ビルの屋上運動場の占有権を巡って敵対関係にあった。"
    },
    {
      "type": "あらすじ",
      "text": "一触即発の状況が続く中、我慢の限界を迎えたジェット団リーダーのリフは、シャーク団と決着を付けるため決闘を申し込むことに決め、元リーダーで親友のトニーを連れて中立地帯のダンスホールで開かれるダンスパーティーに出席する。"
    },
    {
      "type": "あらすじ",
      "text": "そこでトニーは、初めてのダンスパーティーに期待で胸を弾ませていたマリアと出会い、2人は恋に落ちる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、マリアはシャーク団リーダーのベルナルドの妹だったため、トニーはベルナルドの怒りを買ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "リフとベルナルドは決闘の詳細を決めるために、ドクの営むドラッグストアに向かう。"
    },
    {
      "type": "あらすじ",
      "text": "一方、トニーは自宅に連れ戻されていたマリアと会い、彼女が働く洋服店で再会する約束を交わす。"
    },
    {
      "type": "あらすじ",
      "text": "トニーはすぐさまドクの店に向かい、決闘の方法を巡って対立するリフとベルナルドに対して、一対一の素手による決闘を提案し、2人に承諾させる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、双方とも決闘用にナイフを用意し、万が一の時にはグループ全員で戦うことを仲間と示し合わせる。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、洋服店で再会したトニーとマリアは将来結婚することを誓い合う。"
    },
    {
      "type": "あらすじ",
      "text": "その後、マリアは決闘を止めさせるようトニーに頼み、彼は決闘が行われている高架下に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、既に決闘は始まっており、トニーは必死に止めようとするがベルナルドは聞き入れず、ナイフを取り出して襲いかかる。"
    },
    {
      "type": "あらすじ",
      "text": "それに対抗してリフもナイフを手に戦うが、トニーをかばってベルナルドに刺されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "激怒したトニーもベルナルドを刺し殺してしまい、それをきっかけにグループ全員が戦い始める。"
    },
    {
      "type": "あらすじ",
      "text": "やがて騒ぎを聞きつけた警察が到着したため、少年たちは散り散りになっていく。"
    },
    {
      "type": "あらすじ",
      "text": "シャーク団のチノはベルナルドの復讐をするため、銃を手にトニーの行方を追う。"
    },
    {
      "type": "あらすじ",
      "text": "建前上は復讐であったが、チノはマリアのことを愛しており、将来結婚する予定だったことからトニーを妬んでいたのである。"
    },
    {
      "type": "あらすじ",
      "text": "チノから兄が殺されたことを聞かされたマリアはショックを受けるが、謝りに来たトニーに「別れることは耐えられない」と応じ、トニーは「2人で街を出よう」と告げる。"
    },
    {
      "type": "あらすじ",
      "text": "トニーはシャーク団から逃れるためドクの店に向かい、マリアも後を追おうとするが、ベルナルドの恋人アニタに彼と別れるように迫られる。"
    },
    {
      "type": "あらすじ",
      "text": "マリアはアニタを説得してドクの店に行こうとするが、そこに警察が事情聴取に来たため、アニタに「到着が遅れることをトニーに伝えて欲しい」と伝言を頼む。"
    },
    {
      "type": "あらすじ",
      "text": "アニタはドクの店に向かうが、そこにはジェット団が集まっており、トニーとの面会を断られたうえ、彼らに襲われる。"
    },
    {
      "type": "あらすじ",
      "text": "トニーの逃走資金を持って来たドクに助けられるが、彼らの行動に激怒したアニタは「マリアは、トニーとの関係を知って激怒したチノに殺された」と嘘を言い放ち、店を出て行く。"
    },
    {
      "type": "あらすじ",
      "text": "ドクからマリアが死んだことを聞かされたトニーは絶望し、「早く殺しに来い」と叫びながらチノを探し出す。"
    },
    {
      "type": "あらすじ",
      "text": "トニーは街を歩き回り、運動場でマリアと再会して駆け寄るが、チノによって射殺される。"
    },
    {
      "type": "あらすじ",
      "text": "この時チノは、トニーを殺すか殺さないかを迷っていたが、マリアに駆け寄る姿を見て、射殺してしまったのだった。"
    },
    {
      "type": "あらすじ",
      "text": "マリアはジェット団とシャーク団の双方に愛する人を2人も失った怒りをぶつけ、双方がこれまで起こしてきた愚かさや間違いを指摘し争うことの無意味さを語る。"
    },
    {
      "type": "あらすじ",
      "text": "警察が駆け付ける中、ジェット団とシャーク団の少年たちがトニーの遺体を担ぎ運動場を出て行き、マリアも一人で運動場を後にする。"
    }
  ]
}