{
  "id": "23378",
  "title": {
    "type": "タイトル",
    "text": "メリー・ポピンズ",
    "wiki_text": "メリー・ポピンズ"
  },
  "summary": {
    "type": "概要",
    "text": "『メリー・ポピンズ』（原題: Mary Poppins）は、1964年のアメリカの実写アニメーション・ミュージカル・ファンタジー映画。P・L・トラヴァースの著書「メアリー・ポピンズ」シリーズを基に、ロバート・スチーブンソンが監督、ビル・ウォルシュとドン・ダグラディが脚本、ウォルト・ディズニーが製作を担当した。\n1964年8月27日に米国で公開され、高い評価と商業的成功を収めた。この作品は1964年の最高興行収入を記録し、公開当時、ディズニー映画史上最高の興行収入を記録した。アカデミー賞では、作品賞を含む13部門にノミネートされ、アンドリュースの主演女優賞、編集賞、作曲賞、視覚効果賞、「チム・チム・チェリー」の歌曲賞の5部門を受賞した。2013年には、アメリカ議会図書館によって「文化的、歴史的、美学的に重要な作品」として、アメリカ国立フィルム登録簿に保存された。 また、ウォルト・ディズニーの実写作品としての最高傑作とされており、彼が存命中に作品賞にノミネートされた唯一の作品でもある。\n2018年に54年ぶりの続編となる『メリー・ポピンズ リターンズ』が公開された。"
  },
  "year": {
    "type": "公開年",
    "text": "1965年12月10日"
  },
  "time": {
    "type": "上映時間",
    "text": "139分"
  },
  "director": {
    "type": "監督",
    "text": "ロバート・スティーヴンソン",
    "other_titles": [
      "23378"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジュリー・アンドリュース",
      "other_titles": [
        "23378",
        "8508",
        "236089"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "1億230万ドル"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    },
    {
      "type": "ジャンル",
      "text": "ミュージカル"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1910年。"
    },
    {
      "type": "あらすじ",
      "text": "ロンドンの桜通り17番地に住むジョージ・バンクス氏は厳格で気難しい銀行家。"
    },
    {
      "type": "あらすじ",
      "text": "妻のウィニフレッドも女性参政権運動に夢中で、子供は全てナニー（乳母、教育係）任せだった。"
    },
    {
      "type": "あらすじ",
      "text": "2人の子供である、姉のジェーンと弟のマイケルは悪戯好きで、ナニーがすぐに辞めてしまっていた。"
    },
    {
      "type": "あらすじ",
      "text": "新しいナニーを募集しようと広告の文章を考えているバンクス氏に、子供たちは「優しくて、美しく、親切でおもしろいナニー希望」の広告を書いて見せるが、父は子供たちの意見を汲むどころか、その紙を暖炉に放りこんでしまった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ジェーンとマイケルの広告は煙突から空高く飛んで、雲の上のメリー・ポピンズのもとに届いた。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、バンクス氏の出した広告を見て集まった応募者達がバンクス家の玄関の前に並んでいると突然風が強くなり、応募者はみな吹き飛ばされてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "呆気にとられる子供達をよそに、傘を差したメリー・ポピンズが空から舞い降りてくる。"
    },
    {
      "type": "あらすじ",
      "text": "メリーは自己紹介もほどほどに子供部屋へ行き、指をぱちんと鳴らすと散らかった部屋が魔法のように片づき、絨毯で出来た不思議な鞄からは大きなものでも何でも出す。"
    },
    {
      "type": "あらすじ",
      "text": "躾こそ厳しいものの愉快で魅力的なメリーと子供たちはすぐに仲良くなった。"
    },
    {
      "type": "あらすじ",
      "text": "散歩のときには大道芸人バートの描く絵の中に入って遊び、メリーゴーランドの馬に乗ってキツネを狩りから守ったり、競馬に飛び入り参加したり、笑いが止まらないせいで宙に浮かんだ叔父さんと一緒に浮かんでしまったりなど、子供達はメリーと一緒に不思議で楽しい体験をしていく。"
    },
    {
      "type": "あらすじ",
      "text": "メリーがやって来てから、子供たちの悪戯が収まっただけでなく、いつも不機嫌だったハウスキーパーやコックが歌まで歌いだすほどに家中が明るくなった事に、バンクス夫人は「家の中が明るく楽しくなったのはいいことだ」と肯定的に考えていたが、一方のバンクス氏は訝しく、不愉快でたまらず、「明るく楽しいのと、無責任に浮かれ騒ぐのとは違う」「明るく楽しいのは結構だが、節度は忘れるな」とメリーを譴責しようとするも逆に丸め込まれてしまい、それならばと子供たちに自分の働く姿を見せ、改めて厳格にしつけようと考えた。"
    },
    {
      "type": "あらすじ",
      "text": "寺院で貧しい老婆が売る鳩の餌に小遣いの2ペンスを使おうとする子供達を、バンクス氏は「そんな下らぬ無駄遣いをしてはならん」と叱り、自分の勤める銀行へ連れて行く。"
    },
    {
      "type": "あらすじ",
      "text": "銀行の老頭取はマイケルの2ペンスを取り上げて無理に預金をさせようとしたので、子供達は思わず「私のお金を返して!」と大声を出した。"
    },
    {
      "type": "あらすじ",
      "text": "それを聞いた預金者たちは銀行が破綻したのではと勘違いし、あわてて払い戻しに殺到。"
    },
    {
      "type": "あらすじ",
      "text": "たちまち、噂が広がって、銀行外からも次々と預金者達が駆け込み、取り付け騒ぎで銀行は大混乱に陥った。"
    },
    {
      "type": "あらすじ",
      "text": "逃げ出した子供達は道に迷ったが、幸運にも煙突掃除夫姿のバートに出会った。"
    },
    {
      "type": "あらすじ",
      "text": "バートに銀行での騒動を説明した子供達は、自分達が大変な事をやってしまったと反省しながらも「お父さんはいつも怖い顔をしてばかり。きっと自分達の事が嫌いなんだ」と父親への不満を顕にするが、そんな子供達にバートは「お父さんは酷い人ではなく、銀行という檻の中で誰も頼る人がいない、ひとりぼっちで可哀想な人なんだよ」と教える。"
    },
    {
      "type": "あらすじ",
      "text": "バートがバンクス氏宅まで子供達を送り届けると、バンクス夫人はバートに自宅の煙突掃除と子守を無理矢理に頼みこんで出かけてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "子供達はメリー・バートと一緒に煙突を通って屋上に吸い上げられ、地上では見られない夕暮れの美しいロンドンを体験する。"
    },
    {
      "type": "あらすじ",
      "text": "すると、あちこちからバートの友達の煙突掃除夫達が現れて、一行は屋上からバンクス宅の中まで、上を下へと煤だらけになりながら盛大に歌い踊りつづけた。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ帰宅したバンクス氏はハチャメチャな状況を前に呆れ怒るが、その時銀行の老頭取から呼び出しの電話がかかってくる。"
    },
    {
      "type": "あらすじ",
      "text": "電話口の言葉からクビを宣告されると悟り、すべてはメリーのせいだと意気消沈するバンクス氏を穏やかに窘めながら、バートは歌で「子供に愛情を注げるのは今のうちだけ」である事を教え諭した。"
    },
    {
      "type": "あらすじ",
      "text": "その後、子供達は「私たちのせいでごめんなさい」とバンクス氏に謝り、せめてもと小遣いの2ペンスを渡す。"
    },
    {
      "type": "あらすじ",
      "text": "バンクス氏は子供達に「ありがとう」とお礼を述べながら、自分のこれまでの振る舞いや子供達への接し方が独り善がりだった事に気づく。"
    },
    {
      "type": "あらすじ",
      "text": "出頭した銀行で、やはりバンクス氏は取り付け騒ぎを引き起こした責任を押し付けられて、クビを宣告されると、憂さ晴らしといわんばかりに老頭取（の指示を受けた息子重役）から嫌がらせを受けてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかしそのおかげで吹っ切れたバンクス氏はメリーの魔法の言葉「スーパーカリフラジリスティックエクスピアリドーシャス」（長大語）を思い出して笑い出し、老頭取に本音をぶつけながらジョークを教える。"
    },
    {
      "type": "あらすじ",
      "text": "突然の豹変に呆気にとられる老頭取や役員達を尻目に、バンクス氏はクビになったことなど気にも留めず「ウサギの盛り」のようなハイテンションで、楽しそうに銀行から去って行き、そのまま行方不明になってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "本当に大切なものは仕事ではなく、家族・子供達だった事を理解したバンクス氏は朗らかに翌朝家に戻り、一家は揃って凧揚げに出かける。"
    },
    {
      "type": "あらすじ",
      "text": "公園では老頭取の息子重役達も凧揚げをしていた。"
    },
    {
      "type": "あらすじ",
      "text": "彼らによれば、老頭取はバンクス氏が教えたジョークのおかげで心から大笑いしながら、実に幸せに亡くなったというのだ。"
    },
    {
      "type": "あらすじ",
      "text": "重役たちはバンクス氏を銀行に復職させることを告げ、一同はみんなで歌いながら凧揚げを楽しむ。"
    },
    {
      "type": "あらすじ",
      "text": "あれだけメリーに懐いていた子供たちも、やはり本当の父と母が一番だった。"
    },
    {
      "type": "あらすじ",
      "text": "自分の役目は終わったと感じたメリーは、次の子供たちのために旅立つことを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "凧を売るバートに「さよならメリー・ポピンズ、またすぐ帰ってきておくれ」と見送られながら、メリー・ポビンズは風に乗り、空に舞い上がって行った。"
    }
  ]
}