{
  "id": "234817",
  "title": {
    "type": "タイトル",
    "text": "メメント",
    "wiki_text": "メメント (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『メメント』（原題：Memento）は、2000年に公開されたアメリカ映画。クリストファー・ノーラン監督作品で出世作であり代表作の一つ。監督の弟であるジョナサン・ノーランが書いた短編『Memento Mori』が元になっている。ストーリーを終わりから始まりへ、時系列を逆向きに映し出していくという形式を取りながら、妻を殺した犯人を追う男性を描く。\nその革新的な内容が口コミで広がり、封切り時に11館だった上映劇場が500館以上に拡大し、10週目にして全米チャート8位にランクインした。また、アカデミー賞において脚本賞、編集賞にノミネートされるなど、興行的にも批評的にも高く評価された。\nまた、2017年には2000年代の映画としては4作品目(劇映画としては初)となるアメリカ国立フィルム登録簿に追加された。"
  },
  "year": {
    "type": "公開年",
    "text": "2001年11月3日"
  },
  "time": {
    "type": "上映時間",
    "text": "113分"
  },
  "director": {
    "type": "監督",
    "text": "クリストファー・ノーラン",
    "other_titles": [
      "349221",
      "334832",
      "370964",
      "326220",
      "358077",
      "329605",
      "340611",
      "321232",
      "234817"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ガイ・ピアース",
      "other_titles": [
        "341641",
        "344443",
        "234817",
        "332672",
        "84047"
      ]
    },
    {
      "type": "キャスト",
      "text": "キャリー＝アン・モス",
      "other_titles": [
        "85186",
        "378799",
        "239766",
        "239767",
        "234817",
        "345356"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョー・パントリアーノ",
      "other_titles": [
        "85186",
        "234817"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ジョナサン・ノーラン"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": ""
  },
  "box_office": {
    "type": "興行収入",
    "text": "$40,047,078"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ミステリー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "本作品は、分割されたシークエンスが本来の出来事とは逆の順（新しい出来事順）から映し出されていく形式となっている。"
    },
    {
      "type": "あらすじ",
      "text": "これにより観客は状況が把握できず、記憶の長続きしない主人公レナードと同じ視点から物語を見ることができる。"
    },
    {
      "type": "あらすじ",
      "text": "また各シークエンス間には、より過去の出来事であることを表す「白黒のシークエンス」が短く挿入され、そこでは主に過去の回想を通して主人公の特殊な境遇が説明される。"
    },
    {
      "type": "あらすじ",
      "text": "ただしこの白黒のシークエンスは、通常の時系列順（古い出来事順）に映される。"
    },
    {
      "type": "あらすじ",
      "text": "実際の作品ではカラーのシークエンスと白黒のシークエンスが交互に映されていく。"
    },
    {
      "type": "あらすじ",
      "text": "物語開始時点では両シークエンス間には時間的に隔たりがあるので一見繋がりを持たないように見えるが、物語が進むにつれ同じ時間軸上にあることが次第に明らかとなり、最終的に両シークエンスは連続した一つのシークエンスとして結合する。"
    },
    {
      "type": "あらすじ",
      "text": "以下、便宜上「白黒のシークエンス」と「カラーのシークエンス」を分けて書き、内容は作品内で映される順番に書く。"
    },
    {
      "type": "あらすじ",
      "text": "なお、本来の出来事の発生順に物語を知ろうとすれば、まず「白黒のシークエンス」を順に読み、次に「カラーのシークエンス」を終わりから段落ごとに逆上って読めば良いことになる．"
    },
    {
      "type": "あらすじ",
      "text": "「白黒のシークエンス」"
    },
    {
      "type": "あらすじ",
      "text": "モーテルの一室で目覚める主人公レナード。"
    },
    {
      "type": "あらすじ",
      "text": "彼はどのくらい自分がそこに滞在しているのかも分からない。"
    },
    {
      "type": "あらすじ",
      "text": "左手にある「サミーを忘れるな」という一文をはじめ、彼の全身にはあちこちに文字のタトゥーが刻まれている。"
    },
    {
      "type": "あらすじ",
      "text": "それらは過去の自分が現在の自分に向けて残した「妻を強姦し殺害した犯人を見つけ復讐を果たせ」というメッセージおよび，その犯人に関する「事実」と第された手がかりの数々である。"
    },
    {
      "type": "あらすじ",
      "text": "過去、彼は妻とともに強盗に襲われ、頭部に損傷を受けて以来、新しい記憶を数分以上保つことができない前向性健忘症を患ってしまっていた。"
    },
    {
      "type": "あらすじ",
      "text": "彼はタトゥーの他、出会った人物や場所をポラロイドカメラで撮影し、そこにメモを書き添えたりすることで記憶の代替とし、過去の自分との連続性を何とか保ちながら、警察が追わない犯人「ジョン・G」を独力で探し出そうと、探偵のような暮らしを送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "レナードは、電話をかけてきた協力者と思しきの人物に、自分の症状の説明代わりに「サミー」についての話を始める。"
    },
    {
      "type": "あらすじ",
      "text": "サミーとは昔、彼が保険調査員の仕事をしていた時に担当した顧客で、現在のレナードと同様、交通事故の後遺症により記憶能力を失ってしまっていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかしレナードがそうであるように、糖尿病の妻にインスリン注射を打つなど、事故以前に学習したことは問題なくできた。"
    },
    {
      "type": "あらすじ",
      "text": "こうした記憶障害は稀に発生するのだが、詳しい検査の結果、サミーには条件反射による学習も認められなかったため、心因性(この場合，遠回しに仮病・詐欺の可能性を意味する)と診断され保険金は下りなかった。"
    },
    {
      "type": "あらすじ",
      "text": "レナードは「俺はサミーとは違う。感覚（条件反射）で覚えることができるからだ」と付け加えた。"
    },
    {
      "type": "あらすじ",
      "text": "サミーを懸命に支えつつも疲弊しきった妻は、ある日、最後の望みを託し賭けにでた。"
    },
    {
      "type": "あらすじ",
      "text": "自分の命を危機的状況に晒せば、土壇場で記憶力を回復するかもしれないと考え、短時間に繰り返しインスリン注射を夫に頼んだのだ。"
    },
    {
      "type": "あらすじ",
      "text": "だが思いは届かず、サミーは言われるままに致死量を超える注射を打ち、妻は死ぬ。"
    },
    {
      "type": "あらすじ",
      "text": "以上の話を終えたところで、電話の相手は自分が「ジョン・ギャメル（通称テディ）」という麻薬捜査官であり、「ジミー・グランス」という麻薬の売人がレナードの追っている犯人「ジョン・G」であること、麻薬取引場所である廃屋でジミーと接触できることを教えた。"
    },
    {
      "type": "あらすじ",
      "text": "現場へ赴くと情報通りジミーが現れ，あたかもレナードと顔なじみのように振る舞ったが、レナードは構わず殴り殺し、彼の衣服に着替えた。"
    },
    {
      "type": "あらすじ",
      "text": "「カラーのシークエンス」"
    },
    {
      "type": "あらすじ",
      "text": "テディと廃屋に来たレナード。"
    },
    {
      "type": "あらすじ",
      "text": "自身の手には「奴の嘘を信じるな。奴が犯人だ。殺せ」と書き添えられたテディのポラロイド写真があった。"
    },
    {
      "type": "あらすじ",
      "text": "とうとう犯人を見つけたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "テディに銃を突きつけると彼は「お前は何も分かってない。一緒に地下室へ行けば分かる」と諭すが、レナードは頭を撃ち抜いて殺した。"
    },
    {
      "type": "あらすじ",
      "text": "レストランでナタリーという女性と落ち合う。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は犯人の手がかりとして「ジョン・ギャメル（ジョン・G）」の情報を手渡し、殺害場所に適した「麻薬取引に使われる廃屋」を教える。"
    },
    {
      "type": "あらすじ",
      "text": "この「ジョン・ギャメル」は「テディ」と同一人物だった。"
    },
    {
      "type": "あらすじ",
      "text": "「事実６」である車のナンバーが一致したことでレナードは確信し、テディの写真に「奴が犯人だ。殺せ」と書き加える。"
    },
    {
      "type": "あらすじ",
      "text": "「ドッド」なる血を流した男の写真を手に、一体自分は何をしたのかとナタリーに問い詰める。"
    },
    {
      "type": "あらすじ",
      "text": "「私を救ってくれたのだ」と鎮めるナタリー。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は元恋人「ジミー」を亡くしたという共通点をもっていた。"
    },
    {
      "type": "あらすじ",
      "text": "一夜をともにした翌朝、彼女はレナードの太腿に彫ってあるジョン・Gの車のナンバーを調べてやると言って、昼に再会を約束をする。"
    },
    {
      "type": "あらすじ",
      "text": "町中を銃を持った男ドッドから逃走するレナード。"
    },
    {
      "type": "あらすじ",
      "text": "待ち伏せて倒したものの、状況が飲み込めない。"
    },
    {
      "type": "あらすじ",
      "text": "過去の自分が残したメモに従って、男を町から追放し、ナタリーの家へ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "「大金を持って麻薬取引にでかけた彼氏のジミーが消えたので、仲間のドッドから裏切りを疑われている」と焦るナタリー。"
    },
    {
      "type": "あらすじ",
      "text": "レナードがこのトラブルに関わっていると勘ぐっていたナタリーは、ドッドを殺害しろと要求。"
    },
    {
      "type": "あらすじ",
      "text": "一方レナードは拒否し、激しい喧嘩にまで発展する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ほんの僅かな時間でレナードは喧嘩した記憶を失い、ナタリーへの援助を引き受けるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "タトゥー屋で「事実６」のタトゥーを太腿に彫った後、ポケットに入っていた「あとで来て。ナタリーより」というメモをもとに、あるバーへ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "バーテンダーのナタリーは、レナードの車と格好を見て怪しむが、彼が妻を亡くした記憶障害者であるという身上を知ると、哀れんで自宅に招き、数日泊めてやることにした。"
    },
    {
      "type": "あらすじ",
      "text": "レナードは殺したジミーを廃屋の地下へ隠す。"
    },
    {
      "type": "あらすじ",
      "text": "ジミーが自分を知っている風だったことに不審を抱き、後から到着したテディを殴って問い詰める。"
    },
    {
      "type": "あらすじ",
      "text": "するとテディは、「ジョン・G」がありふれた名前であることを利用してレナードを麻薬のおとり捜査に利用していたこと、真犯人のジョン・Gは既に彼の協力で一年前に殺害済みだったことを白状する。"
    },
    {
      "type": "あらすじ",
      "text": "また，レナードがいつも語るサミーにまつわる話は、レナード自身の身に起こったことだという。"
    },
    {
      "type": "あらすじ",
      "text": "実はレナードの妻は事件後も生きていたが、記憶能力を失った彼に絶望し、自分にインスリンを過剰投与させ死んだのだ。"
    },
    {
      "type": "あらすじ",
      "text": "「サミーを忘れるな」というタトゥーは、自分の話を、過去に出会った実在の保険金詐欺師サミーの話としてすり替えて覚え込み、罪の意識から逃れるためだろうという。"
    },
    {
      "type": "あらすじ",
      "text": "テディを恨んだレナードは、知った真実をあえてメモに残さず、テディの写真に「奴の嘘を信じるな」とだけ書き添え、さらに「事実６」として彼の車のナンバーを書き取り、トランクルームに大金の入ったジミーの車を奪って走り去った。"
    },
    {
      "type": "あらすじ",
      "text": "現実と自分の作り出した記憶の境界とが曖昧なように感じた彼は、車を走らせながら目を閉じ「こうしている間も世界は実在するだろうか」と自問する。"
    },
    {
      "type": "あらすじ",
      "text": "目を開けると街の景色は流れ、移り変わっていた。"
    },
    {
      "type": "あらすじ",
      "text": "そこで「やはり世界は（自分の外部に）実在する」と認め、記憶とは所詮自分が自分であると確認するためのものに過ぎないのだと思った。"
    },
    {
      "type": "あらすじ",
      "text": "ふとタトゥー屋を見つけ、急停車する。"
    }
  ]
}