{
  "id": "236645",
  "title": {
    "type": "タイトル",
    "text": "キューティ・ブロンド",
    "wiki_text": "キューティ・ブロンド"
  },
  "summary": {
    "type": "概要",
    "text": "『キューティ・ブロンド』（Legally Blonde）は、2001年制作のアメリカ映画。20世紀フォックス配給。監督ロバート・ルケティック。原作はアマンダ・ブラウンの同名小説。\n第59回（2001年度）ゴールデングローブ賞のコメディ/ミュージカル部門において、作品賞と女優賞（リース・ウィザースプーン）にノミネートされた。2003年には続編『キューティ・ブロンド/ハッピーMAX』が製作された。\nアメリカでは2001年6月26日にプレミア上映されたのち、同年7月13日に2620館で公開され、週末興行成績で初登場1位になり、トップ10内には6週間いた。日本では2002年4月27日に丸の内シャンゼリゼ・渋谷東急3系列ほかで公開され、週末興行成績（東京都内5地区集計）では初登場10位となった。\n2007年にミュージカル化作品が上演（後述）。日本では2013年、洗足学園音楽大学ミュージカルコース主催「中高生のためのミュージカル」として上演された。2017年、東宝主催の商業版日本初演がシアタークリエで上演された。"
  },
  "year": {
    "type": "公開年",
    "text": "2002年4月27日"
  },
  "time": {
    "type": "上映時間",
    "text": "96分"
  },
  "director": {
    "type": "監督",
    "text": "ロバート・ルケティック",
    "other_titles": [
      "329929",
      "236645"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "リース・ウィザースプーン",
      "other_titles": [
        "329419",
        "350921",
        "378013",
        "236645",
        "341640"
      ]
    },
    {
      "type": "キャスト",
      "text": "ルーク・ウィルソン",
      "other_titles": [
        "369522",
        "328541",
        "236645"
      ]
    },
    {
      "type": "キャスト",
      "text": "セルマ・ブレア",
      "other_titles": [
        "236645"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$141,774,679"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ロマンス"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "主人公のエル・ウッズは、ブランド・ファッションで身を固めた典型的なValley girlで、CULA（ロサンゼルス市立大学）でファッション・マーチャンダイジングを学び（成績はオールＡで卒論は水玉模様の歴史）、社交クラブ、デルタ・ヌーの会長も務めている。"
    },
    {
      "type": "あらすじ",
      "text": "順風満帆な日々を過ごし彼氏のワーナー・ハンティントン（3世）からのプロポーズを待ちわびていたエルだが、当の彼から30歳までに上院議員を目指すつもりであると告げられ「マリリン・モンローみたいなブロンド女は議員の妻にふさわしくない」との理由で振られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "なんでもポジティブ思考の彼女は一念発起して、彼と同じハーバード大学のロー・スクールに行くことを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "社交クラブの友人の協力のもと、ロー・スクール検定試験では猛勉強で合格ラインの175点を179点でクリア、ビキニ姿で登場したアプリケーション・ビデオが功を奏したのか、見事難関に合格して、愛犬のブルーザーと一緒に学生寮へ入る。"
    },
    {
      "type": "あらすじ",
      "text": "しかしロー・スクールでは、ワーナーはすでにヴィヴィアン・ケンジントンという優等生の婚約者がいた。"
    },
    {
      "type": "あらすじ",
      "text": "エルはワーナーの気持ちを変える事ができず、また教授や他学生からはその浮きまくったスタイルや言動から批判的な視線を浴びる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、それがかえってエルのやる気に火をつけ、エルの目的はワーナーを取り戻すことから、次第に一人前の立派な弁護士になることへと移っていく。"
    },
    {
      "type": "あらすじ",
      "text": "ヘア＆ネイルの店で普通の女性ポーレット・ボニファンテと知り合い、親切な先輩エメット・リッチモンドに講義のコツを教わり、厳しい女性教授のストームウェルにシゴかれ、おシャレなノートパソコンで勉強し、フィットネス・トレーニング中にも本を離さず、とうとう凄腕弁護士で教授でもあるキャラハンの法律事務所に、ワーナー、ヴィヴィアンと一緒に実習生として選ばれて学ぶことになる。"
    },
    {
      "type": "あらすじ",
      "text": "彼女たちが手がけた裁判は、ブルック・ウィンダム（旧姓テイラー）による夫の殺害容疑。"
    },
    {
      "type": "あらすじ",
      "text": "ブルックはデルタ・ヌーでのエルの先輩で、美容法レッスンでビジネス的に成功しており、財産目当ての殺害ではないことは明らかだが、ブルックは殺害時のアリバイを語ろうとはせず、目撃証人としてプール係のチャック・サルヴァトーレと夫の娘がいた。"
    },
    {
      "type": "あらすじ",
      "text": "エルが誰にも言わないことで聞き出したブルックのアリバイは、その時間にliposuction（脂肪吸引法）をやっていたことだった。"
    },
    {
      "type": "あらすじ",
      "text": "証人に対する反対尋問の間際にエルは、自分の靴が去年のプラダであることを指摘したサルヴァトーレはゲイであることを知り（ブランドにくわしい男性はゲイ）、キャラハンの補佐弁護士であるエメットはそれを生かして、彼が被告の愛人だったことはあり得ない（証人としての発言に疑義がある）ということを暴く。"
    },
    {
      "type": "あらすじ",
      "text": "しかしその後、キャラハンはエルにセクハラもどきの行為をし、その現場をヴィヴィアンが目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "エルがキャラハンに迫っていると勘違いしたヴィヴィアンは彼女を罵り、傷付いたエルはロー・スクール及び彼の事務所での実習を辞めると宣言する。"
    },
    {
      "type": "あらすじ",
      "text": "そんな彼女を止めたのはエメットとポーレット、それにポーレットの店に居合わせたストームウェル教授だった。"
    },
    {
      "type": "あらすじ",
      "text": "エメットは被告人のブルックや誤解を理解して謝罪してくれたヴィヴィアン、その他の友人たちと相談して一計を案じる。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、ブルックはキャラハンを解雇して、新しい弁護人としてエルを指名し、その補佐をエメットがすることになる（マサチューセッツ州の法規として、学生・実習生でも正規の弁護士がいれば弁護人になることができる）。"
    },
    {
      "type": "あらすじ",
      "text": "エルは娘への反対尋問で、事件当時シャワーを浴びてて銃声が聞こえなかったということはありえない、なぜならパーマを当ててから24時間は頭を洗ってはいけないから、という、オシャレな女性なら誰でも知っている事実を指摘し、娘の犯行であることを暴く。"
    },
    {
      "type": "あらすじ",
      "text": "事件解決後、見かけとは裏腹のエルの才能と努力に心を変えたワーナーは、改めて彼女にプロポーズしなおすが、エルは「30歳までに自分の法律事務所を持ちたいからお断り」とワーナーを振る。"
    },
    {
      "type": "あらすじ",
      "text": "2年後の2004年、エル・ウッズは卒業生総代に選ばれ、友人や教授たちに感謝し、\"We did it!"
    },
    {
      "type": "あらすじ",
      "text": "\"と叫ぶ。"
    }
  ]
}