{
  "id": "241899",
  "title": {
    "type": "タイトル",
    "text": "ロード・オブ・ザ・リング／王の帰還",
    "wiki_text": "ロード・オブ・ザ・リング/王の帰還"
  },
  "summary": {
    "type": "概要",
    "text": "『ロード・オブ・ザ・リング/王の帰還』（ロード・オブ・ザ・リング おうのきかん、原題：The Lord of the Rings: The Return of the King）は、2003年のニュージーランド映画。ファンタジー映画。『ロード・オブ・ザ・リングシリーズ』三部作の第3作目（最終章）にあたる。\nまた、劇場公開版に未公開シーン約50分を追加した『スペシャル・エクステンデッド・エディション（SEE）』を映像ソフトで発表しており、日本では劇場公開も行われた。"
  },
  "year": {
    "type": "公開年",
    "text": "2004年2月14日"
  },
  "time": {
    "type": "上映時間",
    "text": "201分"
  },
  "director": {
    "type": "監督",
    "text": "ピーター・ジャクソン",
    "other_titles": [
      "321603",
      "234444",
      "241899",
      "341644",
      "334855",
      "343731",
      "341645",
      "238972"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "イライジャ・ウッド",
      "other_titles": [
        "84126",
        "234444",
        "241899",
        "341644",
        "238972",
        "326362",
        "85113"
      ]
    },
    {
      "type": "キャスト",
      "text": "ショーン・アスティン",
      "other_titles": [
        "234444",
        "241899",
        "238972",
        "6207"
      ]
    },
    {
      "type": "キャスト",
      "text": "イアン・マッケラン",
      "other_titles": [
        "348170",
        "324544",
        "161136",
        "239768",
        "358506",
        "234444",
        "241899",
        "341644",
        "343731",
        "238972",
        "322729",
        "369239"
      ]
    },
    {
      "type": "キャスト",
      "text": "ヴィゴ・モーテンセン",
      "other_titles": [
        "234444",
        "241899",
        "238972",
        "365598"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "J・R・R・トールキン"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "アニー・レノックス「イントゥー・ザ・ウエスト」"
  },
  "country": {
    "type": "製作国",
    "text": "ニュージーランド"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$1,119,110,941"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "再会"
    },
    {
      "type": "あらすじ",
      "text": "昼なお暗いモルドールの山。"
    },
    {
      "type": "あらすじ",
      "text": "フロドが眠る隣でゴラムは、自身が“愛しいしと”と呼ぶ“一つの指輪”を初めて手に入れたときのことを思い出していた。"
    },
    {
      "type": "あらすじ",
      "text": "彼はホビットの支族であるストゥア族の一員で、スメアゴルと呼ばれていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、いっしょに川で魚を釣っていた友人デアゴルが川に落ち、川底で偶然見つけた金の指輪を拾う。"
    },
    {
      "type": "あらすじ",
      "text": "スメアゴルはその指輪を見た瞬間に魅せられ、それを奪おうとしてデアゴルを殺してしまった。"
    },
    {
      "type": "あらすじ",
      "text": "そのために村を追放された彼は、指輪だけを友に長い年月を過ごすうちに指輪の魔力に蝕まれ、徐々に心身ともに変貌し現在の姿になったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "眠りから目覚めたサムはゴラムの邪心を疑うが、フロドはそんなサムをいさめる。"
    },
    {
      "type": "あらすじ",
      "text": "森の中、裂け谷のエルフ王エルロンドの娘アルウェンは、アラゴルンを愛しながらも父の言葉に従い、エルフたちとともに西方に船出する港に向っていた。"
    },
    {
      "type": "あらすじ",
      "text": "が、彼女はひとりの幼い少年が、彼女の前を走っていきアラゴルンに抱きかかえられる幻を見て、裂け谷に引き返す。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は父に、自分が見たのは自分の息子であり、未来に希望はあると語り、アラゴルンの祖先イシルドゥアの折れた剣を鍛え直すよう訴える。"
    },
    {
      "type": "あらすじ",
      "text": "だが、サウロンの力が増すとともにエルフの力は弱まり、アルウェンも次第に衰弱していくのだった。"
    },
    {
      "type": "あらすじ",
      "text": "一方、アラゴルンたちはサルマンの砦アイゼンガルドに向かい、そこでメリーとピピンに再会してお互いの無事を喜び合う。"
    },
    {
      "type": "あらすじ",
      "text": "ピピンがサルマンの使っていた遠くを見る石＝パランティーアを発見。"
    },
    {
      "type": "あらすじ",
      "text": "ガンダルフが保持するが、好奇心の強いピピンはガンダルフが寝ているすきに石を覗いてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "だが、冥王サウロンも別のパランティーアを覗いているため、それを覗く者はサウロンからも見つかり彼の邪悪な力を及ぼされるのだ。"
    },
    {
      "type": "あらすじ",
      "text": "ピピンもサウロンに見られて苦しめられるが ガンダルフに救われる。"
    },
    {
      "type": "あらすじ",
      "text": "ガンダルフはピピンがパランティーアで見た光景から、サウロン勢がゴンドールへ進軍していることを知り、一行と別れ、ピピンを連れてゴンドールの首都ミナス・ティリスに向かう。"
    },
    {
      "type": "あらすじ",
      "text": "ゴンドールで彼らを迎えたのは、愛する息子ボロミアの死を知って絶望する執政デネソールだった。"
    },
    {
      "type": "あらすじ",
      "text": "ピピンは自分とメリーを救って死んだボロミアの恩に報いるために、デネソールに仕えることを申し出て、城の衛兵に任じられる。"
    },
    {
      "type": "あらすじ",
      "text": "ガンダルフはデネソールにサウロンの攻撃に備えてローハンに援助を仰ぐよう勧めるが、彼はローハン軍と共にゴンドールの王の末裔アラゴルンが来て、執政家が統治してきた国を奪われるのではないかと恐れて拒絶する。"
    },
    {
      "type": "あらすじ",
      "text": "そこでガンダルフはピピンを使い、ローハンに援助を求めるのろしに点火する。"
    },
    {
      "type": "あらすじ",
      "text": "のろしを見たローハンのセオデン王はゴンドールを援護することを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "疑念"
    },
    {
      "type": "あらすじ",
      "text": "ゴンドール執政デネソールの息子ファラミアは、オスギリアスの砦でオークの軍に敗れ、都ミナス・ティリスに撤退する。"
    },
    {
      "type": "あらすじ",
      "text": "が、父デネソールは彼に戻って砦を奪回するように命じ、ファラミアが「ボロミアではなく、弟の自分が死んだほうがよかったと思っているのでは」と問うと、「そうだ」と返答する。"
    },
    {
      "type": "あらすじ",
      "text": "ファラミアは父への愛を示すため、死を覚悟して戦場に戻っていく。"
    },
    {
      "type": "あらすじ",
      "text": "滅びの山を目指すフロドとサムの間にも事件が起きていた。"
    },
    {
      "type": "あらすじ",
      "text": "ゴラムがサムを陥れようと、二人が寝ている間に唯一の食料であるエルフの焼き菓子レンバスを、サムがひとりで食べたように偽装したのだ。"
    },
    {
      "type": "あらすじ",
      "text": "フロドはゴラムの策略にのせられてサムを疑う。"
    },
    {
      "type": "あらすじ",
      "text": "疑惑に苛まれるフロドはサムが指輪を運ぶことを申し出ると、彼が指輪を狙っていると誤解して「帰れ」と命じ、悲嘆にくれるサムを置き去りにしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ローハンのハロウ砦（ダンハロウ）ではアラゴルンが焦る心を抑えていた。"
    },
    {
      "type": "あらすじ",
      "text": "セオデンはこの地に各地の兵士たちを召集していたが、今ある戦力ではサウロン軍に勝てないのは明白だった。"
    },
    {
      "type": "あらすじ",
      "text": "そこに裂け谷のエルフ王エルロンドがやって来る。"
    },
    {
      "type": "あらすじ",
      "text": "彼はアラゴルンに鍛え直した王の剣「アンドゥリル」を与えて助言する。"
    },
    {
      "type": "あらすじ",
      "text": "「死者の道」と呼ばれる場所に、かつて人間の王イシルドゥアに忠誠を誓いながらも誓約を果たさなかったため、その罰として永遠に成仏できずにいる、死者の王とその軍勢が封印されており、アラゴルンがイシルドゥアの末裔として王の証となる剣「アンドゥリル」を持って勇気を示し、死者の王に認めさせることができるならば彼らは戦いに加わるかもしれぬと。"
    },
    {
      "type": "あらすじ",
      "text": "そこでアラゴルンは「死者の道」に向かうことを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "するとレゴラスとギムリも「友はつねに行動を共にするものだ」と、アラゴルンが止めるのも聞かずに同行する。"
    },
    {
      "type": "あらすじ",
      "text": "彼らを見送ったローハン軍は、いよいよゴンドール王国を襲うサウロン軍との戦いに向かう。"
    },
    {
      "type": "あらすじ",
      "text": "ローハンの騎士となったメリーは戦闘に参加したいと申し出るが、セオデン王も勇敢な騎士である彼の甥エオメルも、メリーの誠心は信じているが身体の大きさが足りないからと城に残るよう勧める。"
    },
    {
      "type": "あらすじ",
      "text": "が、メリーの不満は、女性だからといつも留守居役を命じられているエオメルの妹エオウィン姫の不満でもあった。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は「友のために戦うことは、誰にも止められない」と密かに男装し、メリーを連れて兵士として出陣していく。"
    },
    {
      "type": "あらすじ",
      "text": "使命"
    },
    {
      "type": "あらすじ",
      "text": "ゴンドールの都ミナス・ティリスはオークの軍勢に取り巻かれていた。"
    },
    {
      "type": "あらすじ",
      "text": "執政デネソールは息子ファラミアが瀕死の重傷を負い意識不明で戻ったのを見て死んだと思い込み、「執政の血筋は絶えた」と精神錯乱に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "そこでガンダルフがデネソールに代わってゴンドール軍の指揮を執り、自らも戦闘に加わっていく。"
    },
    {
      "type": "あらすじ",
      "text": "デネソールはピピンの説得にも耳を貸さず、ファラミアを道連れに焼身自殺しようとする。"
    },
    {
      "type": "あらすじ",
      "text": "ピピンと駆けつけたガンダルフはファラミアを救うが、自ら放った火が着衣に燃え移ったデネソールは、乱心のまま塔から身を投げて果てる。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、ローハン軍はゴンドールのペレンノール野に達し、死を合言葉に突撃を始め、闇の軍勢を背後から攻撃する。"
    },
    {
      "type": "あらすじ",
      "text": "サウロンの勢力に参加しているのはゴスモグ が指揮するオーク軍だけではない。"
    },
    {
      "type": "あらすじ",
      "text": "近接戦では無類の強さを誇る武装したトロルの上位種「オログ＝ハイ 」、南方人ハラドリムたちが乗る巨大な獣「オリファント(ムマキル)」、空には“おぞましい獣”フェルビーストに乗って勢力を統率する「ナズグル」もいる。"
    },
    {
      "type": "あらすじ",
      "text": "その上、黒船船団のウンバールの海賊たちまでもが参戦せんと、戦場に向かって来ているという。"
    },
    {
      "type": "あらすじ",
      "text": "激しい戦乱の中、ナズグルの首領「アングマールの魔王」が、ローハンのセオデン王に襲いかかる。"
    },
    {
      "type": "あらすじ",
      "text": "倒れた王を守ろうと魔王に相まみえたエオウィンは、「人間の男に我を殺すことは不可能」とせせら笑う魔王の猛攻に圧倒される。"
    },
    {
      "type": "あらすじ",
      "text": "その時、人間ではないホビットであるメリーが魔王の脚に刃を突き立てた。"
    },
    {
      "type": "あらすじ",
      "text": "エオウィンは戦士の兜を脱ぎ、長い金髪をなびかせて「私は“男”ではない！」と言い放ち、剣で魔王の顔面を突き刺して倒す。"
    },
    {
      "type": "あらすじ",
      "text": "その後、セオデン王は彼女に微笑み、「これで恥じることなく父祖の仲間入りができる」と息を引き取るのだった。"
    },
    {
      "type": "あらすじ",
      "text": "魔王を討っても闇の勢力の勢いはなお衰えず、ペレンノール野でもミナス・ティリスでも人間勢の苦戦は変わらず続き、もはや敗北は目前かと思われた時、ペレンノールの港に黒き船団が着く。"
    },
    {
      "type": "あらすじ",
      "text": "オークたちは味方の海賊たちがやってきたと思って喜ぶが、船から現れたのはアラゴルンと彼が率いる死者の軍勢だった。"
    },
    {
      "type": "あらすじ",
      "text": "永き呪縛からの解放を約束に、騎士としての誇りを取り戻すため、一度だけの条件でアラゴルンの召集に応じたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "アラゴルン、レゴラス、ギムリら三人と死者の軍勢は瞬く間に攻め上がり、それを機に軍は息を吹き返し形勢逆転、戦いはゴンドールとローハン連合軍の勝利に終わる。"
    },
    {
      "type": "あらすじ",
      "text": "だがその頃、フロドは危機に陥っていた。"
    },
    {
      "type": "あらすじ",
      "text": "ゴラムの策略で大蜘蛛シェロブの棲処に導かれ その毒針に倒れたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "フロドの後を追ってきたサムがシェロブを撃退。"
    },
    {
      "type": "あらすじ",
      "text": "フロドを連れ去ったオークをも倒してフロドを救出するが、フロドは指輪の魔力による衰弱のあまり歩けなくなる。"
    },
    {
      "type": "あらすじ",
      "text": "するとサムは「あなたの重荷は担えませんが、あなたを背負うことならできます」と、フロドを背負って歩き出す。"
    },
    {
      "type": "あらすじ",
      "text": "アラゴルンら旅の仲間とゴンドールとローハンの連合軍は、フロドが滅びの山に辿り着き、“一つの指輪”を破壊する使命を成し遂げるまではサウロンの目をそらし続けるため、敵の本拠地モルドールに公然と最終決戦を挑むことを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "彼の地にそびえ立つ冥王サウロンの居城バラド＝ドゥーアからは、倒しても倒しても無尽蔵と思えるほどの軍勢がサウロンによって送り出される。"
    },
    {
      "type": "あらすじ",
      "text": "闇の勢力の力の源泉であるサウロンが滅びぬ限りは、敵の本拠地での戦いに勝ち目はない。"
    },
    {
      "type": "あらすじ",
      "text": "だが、アラゴルンらはフロドが使命を必ず成し遂げ、“一つの指輪”を破壊しサウロンを完全に滅ぼすことだけを信じて覚悟を決める。"
    },
    {
      "type": "あらすじ",
      "text": "アラゴルンが「フロドのために」とモルドールの黒門に挑むと、すべての兵士が彼の覚悟の後に続き、敵の大群へと突撃するのだった。"
    },
    {
      "type": "あらすじ",
      "text": "アラゴルンらが満身創痍で戦い続ける頃、遂にフロドとサムは滅びの山の火口の淵まで辿り着く。"
    },
    {
      "type": "あらすじ",
      "text": "だが、滅びを目前とした“一つの指輪”の魔力の最後の抵抗にフロドは屈し、「指輪は僕のものだ」と口にして指輪の破壊を放棄し、指輪を指にはめる。"
    },
    {
      "type": "あらすじ",
      "text": "その瞬間、冥王は指輪の所持を宣言したフロドの存在に初めて気付き、黒の乗り手たちを滅びの山へ急行させる。"
    },
    {
      "type": "あらすじ",
      "text": "姿を隠したフロドに襲い掛かったゴラムが“いとしいしと”を奪い取ろうと、指輪をはめたフロドの指を噛みちぎる。"
    },
    {
      "type": "あらすじ",
      "text": "遂に念願の指輪を取り返し狂喜するゴラム。"
    },
    {
      "type": "あらすじ",
      "text": "フロドは立ち上がりゴラムへ飛びかかると、二人で崖の縁から落ちてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "駆け寄ったサムが火口を覗くと、フロドは火口に落ちていく指輪を追わずに何とか一命を取り留め、指輪を追って火口の中へ落ちたゴラムは喜びながらも指輪を抱いて溶岩の中へと消えた。"
    },
    {
      "type": "あらすじ",
      "text": "そして、火口へ落ちた“一つの指輪”も滅びの時を迎え、遂に冥王サウロンは完全に消滅するのだった。"
    },
    {
      "type": "あらすじ",
      "text": "新たなる旅立ちと帰還"
    },
    {
      "type": "あらすじ",
      "text": "力の源泉であったサウロンが滅びたことで共に闇の勢力は滅び、フロドたちもガンダルフと鷲の王グワイヒアによって救出された。"
    },
    {
      "type": "あらすじ",
      "text": "その後、アラゴルンはゴンドールの王として即位し、ミナス・ティリスに王が帰還した。"
    },
    {
      "type": "あらすじ",
      "text": "その戴冠式を祝おうと、式に出席したフロドら4人のホビットであったが、アラゴルンは「礼を言うべきは我らの方」と、その場にいたすべての人間が頭を垂れ、4人の“勇者たち”に感謝の意を示した。"
    },
    {
      "type": "あらすじ",
      "text": "そして式典には、生気を取り戻したアルウェンも駆け付けたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "そして旅の一行は解散となり、フロドたちは故郷のホビット庄に帰還し、旅立つ前の平穏な生活を取り戻したかに見えた。"
    },
    {
      "type": "あらすじ",
      "text": "だが、すべてが以前のままではなかった。"
    },
    {
      "type": "あらすじ",
      "text": "サウロンとの戦いからしばらくの時が流れ、サムは結婚し、メリーやピピンも平穏な生活を取り戻した。"
    },
    {
      "type": "あらすじ",
      "text": "しかし指輪の運び手であったフロドについては、アングマールの魔王から受けた肩の傷跡は、中つ国では完全には癒えることはなかった。"
    },
    {
      "type": "あらすじ",
      "text": "変わってしまったものは元に戻ることはなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ビルボがかつての旅を記した『ホビットの冒険』と、それを引き継ぎ自らの旅を書き上げた『ロード・オブ・ザ・リング』を書き終え、全ての使命を終えたフロドは、ビルボ、ガンダルフ、そしてエルロンドとガラドリエル夫妻らエルフたちと共に、神の国・ヴァリノールへと船出し、この中つ国を（つまりは現世を）去ることにしたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "ガラドリエルは言う、「これからは人間の時代です」と。"
    },
    {
      "type": "あらすじ",
      "text": "ヴァリノールから、中つ国へ戻ってくることはできない。"
    },
    {
      "type": "あらすじ",
      "text": "「ありがとう、サム。今までよく仕えてくれた。これからは家族に仕えてくれ」"
    },
    {
      "type": "あらすじ",
      "text": "それが、旅立つフロドのサムへの別れの言葉だった。"
    },
    {
      "type": "あらすじ",
      "text": "そして、サムが妻子の待つ我が家へと帰還し、映画は幕を閉じる。"
    }
  ]
}