{
  "id": "24562",
  "title": {
    "type": "タイトル",
    "text": "ラストエンペラー",
    "wiki_text": "ラストエンペラー"
  },
  "summary": {
    "type": "概要",
    "text": "『ラストエンペラー』（英: The Last Emperor、中: 末代皇帝、伊: L'ultimo imperatore）は、1987年公開のイタリア・中華人民共和国・イギリス・フランス・アメリカ合衆国の合作による、清朝最後の皇帝で後に満洲国皇帝となった愛新覚羅溥儀の生涯を描いた歴史映画である。"
  },
  "year": {
    "type": "公開年",
    "text": "1988年1月23日"
  },
  "time": {
    "type": "上映時間",
    "text": "163分"
  },
  "director": {
    "type": "監督",
    "text": "ベルナルド・ベルトルッチ",
    "other_titles": [
      "24562"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジョン・ローン",
      "other_titles": [
        "24562"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョアン・チェン",
      "other_titles": [
        "328445",
        "24562"
      ]
    },
    {
      "type": "キャスト",
      "text": "ピーター・オトゥール",
      "other_titles": [
        "326246",
        "319068",
        "24562"
      ]
    },
    {
      "type": "キャスト",
      "text": "英若誠",
      "other_titles": [
        "24562"
      ]
    },
    {
      "type": "キャスト",
      "text": "坂本龍一",
      "other_titles": [
        "12926",
        "24562"
      ]
    },
    {
      "type": "キャスト",
      "text": "ケイリー＝ヒロユキ・タガワ",
      "other_titles": [
        "24562"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "イタリア"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$43,984,230"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1950年、第二次世界大戦の終結による満洲国の崩壊と国共内戦の終結により、共産主義国である中華人民共和国の一都市となったハルビン駅の構内。"
    },
    {
      "type": "あらすじ",
      "text": "5年間にわたるソビエト連邦での抑留を解かれ、中華人民共和国に送還された「戦犯」達がごった返すなか、列から外れた1人の男が洗面所で自殺を試みる。"
    },
    {
      "type": "あらすじ",
      "text": "その男は、監視人の手により一命を取り留めるものの、薄れ行く意識の中で幼い日々の頃を思い出していた。"
    },
    {
      "type": "あらすじ",
      "text": "この男こそ、清朝最後の皇帝にして満洲国の皇帝であり、紀元前以来から続く中国王朝の最後の皇帝たる「ラスト・エンペラー」、すなわち、愛新覚羅溥儀である。"
    },
    {
      "type": "あらすじ",
      "text": "1908年11月14日、北京。"
    },
    {
      "type": "あらすじ",
      "text": "清朝第11代皇帝・光緒帝の崩御に伴い、長きに渡って清朝の最高実力者として君臨してきた西太后は溥儀を紫禁城へ呼び出す。"
    },
    {
      "type": "あらすじ",
      "text": "事態を察知した溥儀の実母福晋幼蘭は、乳母のアーモに溥儀を託す。"
    },
    {
      "type": "あらすじ",
      "text": "物々しい様子の宮中で、溥儀は動じることなく、無邪気に「お家に帰れる？」と繰り返すばかりであった。"
    },
    {
      "type": "あらすじ",
      "text": "瀕死の西太后は、溥儀を皇帝に指名して崩御する。"
    },
    {
      "type": "あらすじ",
      "text": "即位式の日、家臣たちが三跪九叩頭の礼で新皇帝に拝礼する最中、溥儀はコオロギの鳴き声を追って列中を歩き回る。"
    },
    {
      "type": "あらすじ",
      "text": "そして居場所を突き止めると、コオロギを入れ物ごと教育係の陳宝琛から譲り受ける。"
    },
    {
      "type": "あらすじ",
      "text": "再び1950年、一命を取り留めた溥儀は、中華人民共和国の戦犯として撫順の政治犯収容所（撫順戦犯管理所）に送られる。"
    },
    {
      "type": "あらすじ",
      "text": "収容所長は溥儀を助けた男だった。"
    },
    {
      "type": "あらすじ",
      "text": "そこで待っていたのは「戦犯」としての自己批判の強要や要人の立場を奪われた生活習慣だった。"
    },
    {
      "type": "あらすじ",
      "text": "そこで溥儀は強い口調で詰め寄る尋問官や厳しくも善良な所長を相手に、孤独で不遇だった私生活を「すべては、（空虚な）儀式でしかなかった」と振り返り、過去を回想していく。"
    },
    {
      "type": "あらすじ",
      "text": "収容所では、実弟の溥傑と再会する。"
    },
    {
      "type": "あらすじ",
      "text": "紫禁城を出ることが認められず、宦官ら大人にかしずかれて育った溥儀にとって、溥傑は初めて出会った同世代の子供であり、大切な存在となった。"
    },
    {
      "type": "あらすじ",
      "text": "しかしながら、乳母のアーモからは依然として乳離れできず、溥傑の目を盗んでアーモの乳房に顔をうずめる。"
    },
    {
      "type": "あらすじ",
      "text": "その様子を、先帝の妃（太妃）たちが見ていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、溥傑が皇帝しか許されないはずの黄色い衣服を着ていたことから、兄弟喧嘩となる。"
    },
    {
      "type": "あらすじ",
      "text": "溥傑は「兄上は皇帝じゃない」と言い、すでに辮髪もしない洋服の新しい「皇帝」がいると話す。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀は皇帝である証明に、宦官に命令して墨汁を飲ませるが、溥傑は自動車に乗った大総統袁世凱が、新たな皇帝として君臨する姿を見せる。"
    },
    {
      "type": "あらすじ",
      "text": "ショックを受け、宦官らに問いただすが誰も事実を言おうとせず、ようやく教育係の陳から「紫禁城の外では皇帝ではないが、紫禁城の中では皇帝である」と説明を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "そしてアーモは太妃たちによって紫禁城を追放され、溥儀は強引に駕籠に乗せられた彼女を必死で追うが、見失ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "アーモは乳母以上に、初恋の女性だった。"
    },
    {
      "type": "あらすじ",
      "text": "再び1950年代、収容所所長は溥儀の過去を知るため、家庭教師だったレジナルド・ジョンストンが記した『紫禁城の黄昏』を開く。"
    },
    {
      "type": "あらすじ",
      "text": "学生のデモ（五四運動）で物々しい北京市街を経て、ジョンストンは紫禁城へ赴く。"
    },
    {
      "type": "あらすじ",
      "text": "城内は城外と打って変わって旧態依然としており、伝統や慣習がそのまま息づいていた。"
    },
    {
      "type": "あらすじ",
      "text": "10代になった溥儀は知的好奇心旺盛で、盛んに城外へ出たがっていた。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンストンは家庭教師として、勉強だけでなく城外の知識や常識を溥儀に与え、溥儀にとって信頼できる師となる。"
    },
    {
      "type": "あらすじ",
      "text": "1921年、溥儀の実母が逝去し（アヘンを飲み込んでの自殺）、溥儀は母や弟に会おうと自転車で城外へ出ようとするが、衛兵に妨げられる。"
    },
    {
      "type": "あらすじ",
      "text": "さらに城外へ出ようと屋根に上った際、視力の低下に気づき、西洋人の医師から「眼鏡をかけないと失明する」と診断される。"
    },
    {
      "type": "あらすじ",
      "text": "太妃や内務府大臣は反対するが、ジョンストンは眼鏡を認めないなら、紫禁城の腐敗を新聞を通じて世界に伝えると言い返す。"
    },
    {
      "type": "あらすじ",
      "text": "眼鏡を認められた溥儀が最初に見たものは、お妃候補たちの写真であった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし溥儀の意向は通らず、太妃たちによって17歳の婉容が皇后に、12歳の文繡が淑妃（第2皇妃、側室）に選ばれる。"
    },
    {
      "type": "あらすじ",
      "text": "古式ゆかしい婚礼が行われ、婉容と文繡は友情を結ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀は婉容を古風な女だと思っていたが、実際には溥儀の理想通り、外国語が話せてダンスが踊れる「モダンな妻」であった。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀は2人でオックスフォードへ留学したいという夢を語り、婉容も彼を気に入り好きになりそうだと、互いに好印象を抱く。"
    },
    {
      "type": "あらすじ",
      "text": "再び1950年代、溥儀は日本と接近した経緯と理由を激しく詰問される。"
    },
    {
      "type": "あらすじ",
      "text": "成長した溥儀は、もはや城外への脱出ではなく改革を志すようになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "その始まりは辮髪の断髪と、宦官らの不正（宝物の盗難）を露呈させるための美術品目録作成であった。"
    },
    {
      "type": "あらすじ",
      "text": "ある夜、不安を感じた婉容は自ら溥儀の寝所を訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "さらに文繡も現れ、3人で仲睦まじく過ごすが、屋外では炎が燃え盛っていた。"
    },
    {
      "type": "あらすじ",
      "text": "一部の宦官らが、証拠隠滅のため宝物殿に放火したのであった。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀は激怒し、共和国軍の支援も得て1000名以上の宦官を全て追放する。"
    },
    {
      "type": "あらすじ",
      "text": "日本への接近が決定的となったのは1924年、北京政変だった。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀を対象としたクーデターで、溥儀ら一族は1時間以内の退去を命じられる。"
    },
    {
      "type": "あらすじ",
      "text": "ついに溥儀は紫禁城を離れることとなった。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンストンはイギリス大使館へ連絡して庇護を求めるが、国際問題になることを恐れ受け入れず、結局溥儀に手を差し伸べたのは、同世代の天皇もおり親近感もあった大日本帝国のみだった。"
    },
    {
      "type": "あらすじ",
      "text": "日本の庇護下、天津での生活は、軍閥との交渉はあったものの、総じて楽しいものだった。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀と婉容は「ヘンリーとエリザベス」となり、社交界でも注目の的だった。"
    },
    {
      "type": "あらすじ",
      "text": "一方、文繡は紫禁城の外では（社会的に）妻として認められず、孤独な思いから離婚を望んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "ダンスパーティーの最中、蔣介石の上海制圧のニュースが伝えられ、居合わせた欧米人らが拍手喝采する中、輪から外れた溥儀らに甘粕正彦が「日本公使館へお越し下さい」と誘いかける。"
    },
    {
      "type": "あらすじ",
      "text": "文繡は車中で離婚の意思を告白し、混乱の中ついに出奔する。"
    },
    {
      "type": "あらすじ",
      "text": "文繍と入れ替わりに、友を失った婉容の護衛のため「東洋の宝石」（eastern jewel）こと川島芳子が現れる。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は溥儀の遠縁であり、あらゆる情報に通じていた。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は清朝の陵墓（清東陵）が国民党により盗掘され、西太后の遺体が切り刻まれたというニュースをもたらし、溥儀を激しく憤慨させる。"
    },
    {
      "type": "あらすじ",
      "text": "そして芳子は、婉容にアヘンを勧める。"
    },
    {
      "type": "あらすじ",
      "text": "再び1950年代、溥儀が自発的に満洲国皇帝になろうとしたか否か、激しい尋問が行われる。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀自身は告白には「日本に誘拐された」と記したが、ジョンストンは『紫禁城の黄昏』に溥儀が望んだと記していた。"
    },
    {
      "type": "あらすじ",
      "text": "そして、かつて使用人であった大李も天津出立前日に荷造りをしたと告白していた。"
    },
    {
      "type": "あらすじ",
      "text": "当時、溥儀は満洲国の支配者の家系に生まれた自分抜きで満洲国の成立はあり得ないと考えていた。"
    },
    {
      "type": "あらすじ",
      "text": "清朝復活に魅かれる溥儀に対し、婉容や陳宝琛は慎重な姿勢を示す。"
    },
    {
      "type": "あらすじ",
      "text": "所長は事実を思い出せ、と『紫禁城の黄昏』を溥儀の目の前に置く。"
    },
    {
      "type": "あらすじ",
      "text": "1934年に、溥儀はついに満洲国皇帝となる。"
    },
    {
      "type": "あらすじ",
      "text": "告天礼が行われた後、即位を祝う舞踏会の最中、婉容は涙を流しながら蘭の花を食べる異常な様子を示す。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀は婉容をたしなめるが、彼女は溥儀には日本の傀儡でしかない現状が見えていないと言い、何故もう自分を抱かないのか抗議する。"
    },
    {
      "type": "あらすじ",
      "text": "溥傑の横で客人から挨拶を受ける嵯峨浩が身重なのを見やり、自分も彼女のように子供が欲しいと訴えるが、溥儀は婉容を抱かないのはアヘン中毒が理由だと説明し、訪日にも連れて行かないと告げる。"
    },
    {
      "type": "あらすじ",
      "text": "宴を中座した婉容は、芳子の導きでアヘンと同性愛関係に溺れていく。"
    },
    {
      "type": "あらすじ",
      "text": "日本で歓迎を受けた溥儀が帰国すると、満洲国内の様子が異様だった。"
    },
    {
      "type": "あらすじ",
      "text": "皇帝御用掛となった吉岡安直の命令で禁衛隊は武装解除され、国務総理大臣鄭孝胥（Zhèng Xiàoxū）は息子の暗殺を機に隠棲し（＝辞職に追い込まれ）、代わって軍政部大臣張景恵（Zhāng Jǐnghuì）が関東軍の推薦の元、溥儀から後任の承認を得ようとしていた。"
    },
    {
      "type": "あらすじ",
      "text": "御前会議の場で、溥儀は自分のあずかり知れないところで決められていた張の首相就任を認めないばかりか、諸外国からも承認されつつある独立国として日本のみならず各国と対等な関係を築こうと話すが、甘粕、吉岡や関東軍の息のかかった大臣たちは次々に退席する。"
    },
    {
      "type": "あらすじ",
      "text": "出席者が誰もいない晩餐会の席で、婉容は溥儀に懐妊を告げる。"
    },
    {
      "type": "あらすじ",
      "text": "相手は満洲人の男で、溥儀のためにもなると話す。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ甘粕と吉岡が現れ、張首相任命承認のサインをするよう迫る。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀は皇后の懐妊を告げ、満洲国の後継者が誕生すると強気に出るが、甘粕は逆に相手の男の名を溥儀に教える。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀は承認のサインをせざるを得なくなり、以後も日本に有利な内容の勅令を承認させられ、傀儡となることを余儀なくされる。"
    },
    {
      "type": "あらすじ",
      "text": "やがて婉容は出産するが、生まれた子はすぐ殺害され婉容は静養のため皇宮を離れる。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀は彼女を必死で追うが、婉容を乗せた車が出た直後、宮殿の門は溥儀の目の前で閉ざされた。"
    },
    {
      "type": "あらすじ",
      "text": "その様子を見ていた甘粕と芳子は指を絡めあうのだった。"
    },
    {
      "type": "あらすじ",
      "text": "その晩、相手であった溥儀の運転手は密かに暗殺された。"
    },
    {
      "type": "あらすじ",
      "text": "再び1950年代、戦犯たちに対し中国共産党視点での歴史映画が放映される。"
    },
    {
      "type": "あらすじ",
      "text": "大日本帝国は満洲で侵略の足場を固め、上海での無差別爆撃、南京での20万人以上の虐殺、真珠湾奇襲、そして満洲における細菌戦のための人体実験にアヘン生産――満洲国皇帝として日本の傀儡に甘んじる自分の映像が流れたとき、溥儀は思わず立ち上がる。"
    },
    {
      "type": "あらすじ",
      "text": "1945年8月15日、日本の敗戦により、満洲国は滅亡し、溥儀は再び皇帝を退位した。"
    },
    {
      "type": "あらすじ",
      "text": "甘粕は拳銃で自決し、溥儀は溥傑の勧めにより日本への亡命を図る。"
    },
    {
      "type": "あらすじ",
      "text": "出立直前、皇宮に戻ってきた婉容と再会するが、アヘンの中毒症状で変わり果てた姿の彼女はもはや溥儀と顔を合わせようとはしなかった。"
    },
    {
      "type": "あらすじ",
      "text": "そして亡命の途上、侵攻してきたソ連軍に捕えられたのであった。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀は、共産党政府が用意したあらゆる「告白」に一転して署名を行った。"
    },
    {
      "type": "あらすじ",
      "text": "その中には溥儀が知るはずのなかったハルビンでの生体実験に関するものもあった。"
    },
    {
      "type": "あらすじ",
      "text": "そんな溥儀に所長は自分のしたことにだけ責任を取るように注意し、「今度は卑屈になるのか」と詰るが、溥儀は「私を自殺から助けたのは、あなたたちも私を利用したいからだろう」と言い返した。"
    },
    {
      "type": "あらすじ",
      "text": "所長は「利用されるのはそんなにいやなことか」と、溥儀の心情の変化を感じ取っていた。"
    },
    {
      "type": "あらすじ",
      "text": "1959年に特赦令第一号により、溥儀は収容所を出所する。"
    },
    {
      "type": "あらすじ",
      "text": "1967年、文化大革命の嵐が吹き荒れようとしていた折、一介の庭師として植物園に職を得ていた溥儀は、紅衛兵のデモの中に罪人として引き回され晒し者にされているかつての収容所所長の姿を見つける。"
    },
    {
      "type": "あらすじ",
      "text": "紅衛兵に話しかけ懸命に庇おうとする溥儀であったが、徒労に終わり所長は連れ去られていく。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀はその足で街をさすらい、博物館として一般公開されている紫禁城へ、そしてかつては自分のものだった玉座へと赴く。"
    },
    {
      "type": "あらすじ",
      "text": "そこには彼の顔も知らない博物館の守衛の子供がひとりいるだけだった。"
    },
    {
      "type": "あらすじ",
      "text": "玉座への立入をとがめる子供に「昔ここに住んでいた」と語る。"
    },
    {
      "type": "あらすじ",
      "text": "溥儀は皇帝だった証拠として、幼い頃玉座の隅に隠し持っていたコオロギの壷を手渡す。"
    },
    {
      "type": "あらすじ",
      "text": "そして子どもが目を上げたとき、そこにはもう溥儀の姿はなかった。"
    },
    {
      "type": "あらすじ",
      "text": "時代は移り、1987年（公開当時の「現在」）。"
    },
    {
      "type": "あらすじ",
      "text": "歴史を直接に知らない国内外から訪れた大勢の観光客たちが紫禁城を訪れ、騒がしさの中、20年前に亡くなった過去の皇帝溥儀の玉座を眺めるのだった。"
    }
  ]
}