{
  "id": "28627",
  "title": {
    "type": "タイトル",
    "text": "ジュマンジ",
    "wiki_text": "ジュマンジ"
  },
  "summary": {
    "type": "概要",
    "text": "『ジュマンジ』（原題: Jumanji）は、1995年のアメリカのアドベンチャー・ファンタジー映画。クリス・ヴァン・オールズバーグの同名の絵本を原作としてジョー・ジョンストンが監督、ジョナサン・ヘンズリーとグレッグ・テイラーが脚本を務め、ロビン・ウィリアムズ、ジョナサン・ハイドらが出演する。映画「ジュマンジ」シリーズの1作目。\n作者のクリス・ヴァン・オールズバーグは脚本の草案を提供し、「ミステリーとシュールレアリズムの質を以て、映画を盛り上げたい」と語っている。原作は幼い姉弟の物語だったが、映画は少年が主人公で、父と息子の絆がストーリーの主軸になっており、スキー事故で亡くなったジュディとピーター姉弟の両親をタイムパラドックスで取り戻すことにより、伏線を回収している。現実に起きるさまざまな現象や動物は、CG、アニマトロニクス、ミニチュアを駆使して製作された。当時において最先端の技術であった3DCGをふんだんに使うことで、本作品は注目された。また、現実世界でアラン少年が乗り越えるべき存在として描かれるアランの父親と、「ジュマンジ」でアランが乗り越えるべき存在として描かれるハンターを同じ役者が演じることで、アラン少年の成長物語としての性格を強めている。厳格だが息子を愛しているアランの父親と、ハチャメチャで残忍なハンターと言う対照的な2役をジョナサン・ハイドが好演しており、中年になったが精神的には子供のままであるアラン少年をロビン・ウィリアムズが好演している。\n\nこの作品は、1996年から1999年まで放送されたテレビアニメシリーズを生み、その後、関連作品として『ザスーラ』（2005年）が製作された。また、直接の続編として『ジュマンジ/ウェルカム・トゥ・ジャングル』（2017年）と『ジュマンジ/ネクスト・レベル』（2019年）の2作品が製作されている。"
  },
  "year": {
    "type": "公開年",
    "text": "1996年3月20日"
  },
  "time": {
    "type": "上映時間",
    "text": "104分"
  },
  "director": {
    "type": "監督",
    "text": "ジョー・ジョンストン",
    "other_titles": [
      "339722",
      "162811",
      "28627",
      "159709",
      "336052"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ロビン・ウィリアムズ",
      "other_titles": [
        "160134",
        "326503",
        "28627",
        "350366",
        "333196",
        "20109",
        "326362",
        "83888",
        "2046"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョナサン・ハイド",
      "other_titles": [
        "28627"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "クリス・ヴァン・オールズバーグ"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$262,797,249"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "ファミリー"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1869年、深夜の森を馬車に乗って進む2人の少年がいた。"
    },
    {
      "type": "あらすじ",
      "text": "怯えた様子の彼らは、持っていた木箱を地面に掘った穴に埋めて足早に立ち去った。"
    },
    {
      "type": "あらすじ",
      "text": "それから100年後の1969年、少年アラン・パリッシュは、大規模な製靴工場を経営し町の名士でもある父サミュエル・アラン・パリッシュに反感を抱いていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、いじめに遭い、自転車を奪われたアランは彼は父親の工場の拡張工事現場で太鼓のような音を耳にし、音を辿っていくと工事によって掘り起こされた地面の中から音がしていることに気づく。"
    },
    {
      "type": "あらすじ",
      "text": "地面を掘り返すと、土の中から古い木箱が出てきたのであった。"
    },
    {
      "type": "あらすじ",
      "text": "その中には「ジュマンジ」という名の双六形式のボードゲームが入っており、それを家に持ち帰ったアランは自転車を返しに来た友達の少女サラ・ウィットルと共にゲームを始めてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "サラは「ボードゲームは5年前に卒業した」とサイコロを放ると、駒が勝手に動き出し、更にゲーム盤中央にある円形の画面のようなマスに謎めいた文節が浮かび上がった。"
    },
    {
      "type": "あらすじ",
      "text": "そして、続くアランが偶然サイコロを振った結果、「5か8の目が出るまでジャングルで待て」との指示が出るとともに、アランはゲームの中のジャングルに閉じ込められてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "「ジュマンジ」は、サイコロを振り止まったマスの内容が現実となって起こる魔法のゲームだったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "注意書きには「一旦ゲームを始めれば、誰かがゴールして『ジュマンジ』と唱えるまで、奇想天外な現象は止まることはない」と記されていた。"
    },
    {
      "type": "あらすじ",
      "text": "アランが消えた後、大量のコウモリが暖炉から飛び出し、驚いたサラはパリッシュ邸から逃げていった。"
    },
    {
      "type": "あらすじ",
      "text": "26年後の1995年。"
    },
    {
      "type": "あらすじ",
      "text": "アランの失踪を期に衰退したパリッシュ家の失脚以来空き家となっていた旧パリッシュ邸にジュディとピーター・シェパードという姉弟が叔母に連れられて引っ越してきた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、2人は屋根裏部屋で不思議な太鼓のような音がする箱を発見する。"
    },
    {
      "type": "あらすじ",
      "text": "箱の表面には「ジュマンジ」という文字が書かれており、開けてみるとそれは双六形式のボードゲームであった。"
    },
    {
      "type": "あらすじ",
      "text": "既に2つの駒が盤上にあったが動かすことは出来ず、仕方なく新たに駒を取ってゲームを始めた2人は、巨大な蚊や猿の群れ、ライオンなどを召喚してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その際、サイコロの5の目を出したことから、大人になったアランがジャングルから呼び戻される。"
    },
    {
      "type": "あらすじ",
      "text": "いち早くゲームを終わらせようとサイコロを振るジュディであったがいくらサイコロを振ってもジュディの駒は微動だにしない。"
    },
    {
      "type": "あらすじ",
      "text": "盤を見たアランは、これは26年前にアランとサラが開始したゲームの続きであり、クリアするには姉弟に26年前にゲームを開始したアラン自身とサラを加えた4人でゲームを進める必要があることを悟る。"
    },
    {
      "type": "あらすじ",
      "text": "ゲームを再開することを渋るサラを説得した3人は、4人で「ジュマンジ」を再開する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、屋敷には巨大な食虫植物が生い茂り、アランを執拗に付け狙う冷酷非情なハンターヴァン・ペルトが現れた上、サバンナの動物たちの暴走、洪水、巨大な蚊による伝染病の拡大など様々な試練が4人に襲いかかり、街中が大混乱に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "巨大地震で旧パリッシュ邸が倒壊する中、ヴァン・ペルトに追い詰められ銃を突きつけられたアランは、手に握っていたサイコロを落とす。"
    },
    {
      "type": "あらすじ",
      "text": "「最期の言葉は？」と問われたアランであったが、サイコロを落としたことで自身の駒がゴールに到達したことに気づき、「ジュマンジ」と唱える。"
    },
    {
      "type": "あらすじ",
      "text": "すると、これまで召喚されたヴァン・ペルトや全ての動物たちが、ゲーム盤に吸い込まれていった。"
    },
    {
      "type": "あらすじ",
      "text": "気が付くと、アランとサラは26年前の子供時代に戻っていた。"
    },
    {
      "type": "あらすじ",
      "text": "アランは外出前の父親と再会し反抗的であった自身の態度を謝罪、親子の絆を再確認する。"
    },
    {
      "type": "あらすじ",
      "text": "そして、サラとともに「ジュマンジ」に大量の重りをくくりつけて川へ流した。"
    },
    {
      "type": "あらすじ",
      "text": "次第に大人だった頃の記憶が薄れゆく中、アランとサラはキスを交わす。"
    },
    {
      "type": "あらすじ",
      "text": "それから26年後の1995年、アランはサラと結婚、父親から会社を継ぎ順風満帆の生活を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "クリスマスパーティーを開いたアランとサラは、招待客であるシェパード夫妻と共にパーティーに出席していたジュディとピーターの2人と再会を果たす。"
    },
    {
      "type": "あらすじ",
      "text": "時が巻き戻ったため2人には「ジュマンジ」に関する記憶は無く、アランたちとも初対面であったが、アランとサラは笑顔で2人と握手を交わす。"
    },
    {
      "type": "あらすじ",
      "text": "そしてパリッシュ社への入社前にスキー旅行を計画していたシェパード夫妻2人が道中で死ぬと知っていたアランは「今すぐ参加してほしいプロジェクトがある」と引き止めることで2人を救った。"
    },
    {
      "type": "あらすじ",
      "text": "それから数年後、とある海岸で2人の少女が太鼓のような音を耳にする。"
    },
    {
      "type": "あらすじ",
      "text": "砂浜を歩く2人の先には、砂に埋もれた「ジュマンジ」が顔を覗かせていた。"
    }
  ]
}