{
  "id": "29038",
  "title": {
    "type": "タイトル",
    "text": "12モンキーズ",
    "wiki_text": "12モンキーズ"
  },
  "summary": {
    "type": "概要",
    "text": "『12モンキーズ』（トゥエルブ・モンキーズ Twelve Monkeys）は、1995年公開のアメリカ合衆国のSF映画。監督：テリー・ギリアム。主演：ブルース・ウィリス。「時間と記憶」をテーマにした大作で、全世界へウイルスが拡散して人類が滅亡寸前になった原因を探るために時間旅行を繰り返す男の冒険と意識の混乱が描かれる。2015年から2018年にかけてテレビドラマ版が制作された。\nフランスの映像作家クリス・マルケルの短編映画『ラ・ジュテ』にインスパイアされて作られた映画である。ただし、監督のテリー・ギリアムはインタビューで「試写会で本作と同時上映されるまで、『ラ・ジュテ』を観たことがなかった」と述べている。その上で『ラ・ジュテ』には好意的な感想を述べている。\n北米版レーザーディスクの特典のため、本作のメイキングフィルム『The Hamster Factor and Other Tales of Twelve Monkeys』がキース・フルトンとルイス・ペペの共同監督によって製作されている。"
  },
  "year": {
    "type": "公開年",
    "text": "1996年6月29日"
  },
  "time": {
    "type": "上映時間",
    "text": "130分"
  },
  "director": {
    "type": "監督",
    "text": "テリー・ギリアム",
    "other_titles": [
      "29038",
      "335026",
      "322736"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ブルース・ウィリス",
      "other_titles": [
        "84618",
        "343724",
        "83436",
        "29038",
        "366068",
        "334777",
        "327066",
        "18665",
        "336448",
        "338115",
        "13780",
        "346408",
        "85349",
        "344016",
        "322208",
        "241600",
        "328315",
        "84046"
      ]
    },
    {
      "type": "キャスト",
      "text": "マデリーン・ストウ",
      "other_titles": [
        "29038"
      ]
    },
    {
      "type": "キャスト",
      "text": "ブラッド・ピット",
      "other_titles": [
        "368860",
        "29038",
        "330912",
        "84617",
        "344974",
        "159307",
        "349750",
        "322605",
        "234690",
        "333858",
        "319068",
        "367638",
        "327386",
        "331863",
        "381726",
        "28593",
        "358099",
        "320917",
        "162855",
        "346480",
        "52338",
        "328547",
        "325136",
        "354963",
        "347686",
        "2132",
        "24940",
        "380665"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$168,839,459"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "サスペンス"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1996年から1997年にかけ、全人類の99パーセントが未知のウイルスによって死滅し、生き残った人類は地下に住むことを余儀なくされた。"
    },
    {
      "type": "あらすじ",
      "text": "2035年。"
    },
    {
      "type": "あらすじ",
      "text": "地下刑務所の囚人・ジェームズ・コールは、すぐれた記憶力や強靭な肉体を買われ、防護服を着て地上に出ては、野生化したかつての動物園の動物を避けながら昆虫を採集するという危険な作業に従事していたが、少年時代以来、毎晩悪夢に悩まされていた。"
    },
    {
      "type": "あらすじ",
      "text": "幼い頃の自身が空港で見た、誰かを追う男が刑事に撃たれ、そこへ女が駆け寄る、という事件の記憶がフラッシュバックするのだった。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、ジェームズは地下世界を牛耳る科学者たちの委員会に呼ばれ、特赦と引き換えに新たな任務を与えられる。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズの任務は、人類がウイルスの不安なしに地上に出られるように汎用ワクチンを作るため、タイムマシンで感染症蔓延の端緒だった1996年に向かい、感染初期のウイルス原株を回収することだった。"
    },
    {
      "type": "あらすじ",
      "text": "示された手がかりは、同時期に街角に描かれた、スプレーによる「我々がやった」という文を添えた「12モンキーズ」のトレードマークのステンシル塗装のみだった。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズはある1本の電話番号を暗記させられて、1996年でそこへ電話することを命じられ、タイムマシンに乗せられる。"
    },
    {
      "type": "あらすじ",
      "text": "1990年。"
    },
    {
      "type": "あらすじ",
      "text": "精神科医のキャサリン・ライリーは、警察署に留置中のジェームズ・コールの問診を担当する。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズは「『12モンキーズ』のウイルス散布計画を止めるために1996年に来た」と警官に訴えるも理解してもらえずに暴れ、逮捕されていた。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズはキャサリンに同じことを訴えるが、その会話の中で自身が間違った時代にいることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "また、空港の記憶の中にある女の顔とキャサリンがあまりに似ているので驚く。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズは妄想性障害と診断されて強力な鎮静剤を打たれ、精神病院の閉鎖病棟に収容される。"
    },
    {
      "type": "あらすじ",
      "text": "精神病院でジェームズはジェフリー・ゴインズという若い男と同房になる。"
    },
    {
      "type": "あらすじ",
      "text": "ジェフリーと親しくなったジェームズは、1996年から翌年にかけて人類がほぼ死滅することを告げる。"
    },
    {
      "type": "あらすじ",
      "text": "ジェフリーは「それはいいアイデアだ」と笑う。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、ジェフリーの協力で脱出を試みたジェームズは拘束され、独居房に閉じ込められる。"
    },
    {
      "type": "あらすじ",
      "text": "キャサリンが駆けつけると、ジェームズの姿は消えていた。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズは気づくと、2035年に戻っていた。"
    },
    {
      "type": "あらすじ",
      "text": "科学者たちは1996年にとある留守番電話に吹き込まれたという「『動物解放協会』の事務所は12モンキーズの秘密本部だ。メリー・クリスマス」という不明瞭なメッセージを示し、「よくやった」と称えるが、ジェームズはメッセージの存在に覚えがないため困惑し、実際は1990年に飛ばされていたことを報告する。"
    },
    {
      "type": "あらすじ",
      "text": "落胆した科学者たちは、「動物解放協会」のメンバーの写真を見せる。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズはその中にジェフリーの顔を発見し、「この男に精神病院で会った」と報告する。"
    },
    {
      "type": "あらすじ",
      "text": "科学者たちはその報告に賭け、もう一度ジェームズをタイムマシンに乗せる。"
    },
    {
      "type": "あらすじ",
      "text": "次にジェームズが飛ばされた先は1917年で、第一次世界大戦の西部戦線の真っただ中だった。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズは、2035年での囚人仲間のホセがフランス軍の負傷兵として搬送されるところに立ち会い、言葉を交わす。"
    },
    {
      "type": "あらすじ",
      "text": "ホセもジェームズ同様の任務でタイムマシンに乗せられ、1917年に飛ばされていたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "また、ジェームズも足を撃たれる。"
    },
    {
      "type": "あらすじ",
      "text": "1996年11月。"
    },
    {
      "type": "あらすじ",
      "text": "キャサリンは歴史上の精神病例を扱うノンフィクションを手がける人気作家となっていた。"
    },
    {
      "type": "あらすじ",
      "text": "その著書のサイン会で、キャサリンはピータースと名乗る男から「あなたの歴史観には人類滅亡の警告が足りない」と不気味な批判を浴びる。"
    },
    {
      "type": "あらすじ",
      "text": "その帰り、待ち伏せをしていたジェームズが現れ、自動車でフィラデルフィアへ連れて行くようキャサリンに要求する。"
    },
    {
      "type": "あらすじ",
      "text": "フィラデルフィアの路上は「12モンキーズ」のトレードマークが最初に現れた場所だった。"
    },
    {
      "type": "あらすじ",
      "text": "道中、ジェームズの銃創の出血がひどくなり、キャサリンが銃弾を取り出す。"
    },
    {
      "type": "あらすじ",
      "text": "このときジェームズは、キャサリンに自身の空港の記憶を話す。"
    },
    {
      "type": "あらすじ",
      "text": "キャサリンの失踪がテレビやラジオの臨時ニュースで取り上げられるが、同時に、子供が井戸に落ちた、という事故の速報も流れる。"
    },
    {
      "type": "あらすじ",
      "text": "このニュースをカーラジオで聞いたジェームズは「これは子供の狂言で、実際は近くの納屋に隠れている」と告げる。"
    },
    {
      "type": "あらすじ",
      "text": "実際にその通りになったことで、キャサリンは驚く。"
    },
    {
      "type": "あらすじ",
      "text": "「12モンキーズ」のトレードマークが塗装された壁を見つけた2人は、近くで「動物解放協会」の本部を突き止め、メンバーからジェフリーの詳しい身元や居場所を聞き出す。"
    },
    {
      "type": "あらすじ",
      "text": "ジェフリーは高名なウイルス学者・ゴインズ博士の息子だが、父親が実験動物を用いることに反発し、「動物解放協会」を結成して過激な活動に及ぼうとしたために病院に入れられていたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "退院したジェフリーは実家に戻り、父親主催のパーティに出席していた。"
    },
    {
      "type": "あらすじ",
      "text": "ジェフリーがウイルス散布の張本人だと見込んだジェームズは、ジェフリーを射殺しようとそこへ乗り込むが、途中で銃をなくす。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズに応対したジェフリーは「12モンキーズ」との関わりを率直に明かしたものの、「金持ちの自分は利用されただけだ」とうそぶいて行動の言質を与えず、さらに警備員にジェームズを追い出させる。"
    },
    {
      "type": "あらすじ",
      "text": "駆けつけた警官隊に取り囲まれたジェームズは池に飛び込み、そのまま姿を消す。"
    },
    {
      "type": "あらすじ",
      "text": "キャサリンは警察に保護され、帰宅する。"
    },
    {
      "type": "あらすじ",
      "text": "キャサリンが証拠として警察に提出した銃弾が、1920年以前のものであることが刑事から明かされる。"
    },
    {
      "type": "あらすじ",
      "text": "それを聞いたキャサリンは著書執筆のために集めた資料を漁り、「負傷の錯乱の中で流暢な英語しか話せなくなったフランス兵（＝ホセ）」の写真にジェームズが写り込んでいるのを発見し、彼が本当のタイムトラベラーであることを確信する。"
    },
    {
      "type": "あらすじ",
      "text": "キャサリンはゴインズ博士の研究所に電話をかけ、ウイルス漏洩を警告するが、相手にされない。"
    },
    {
      "type": "あらすじ",
      "text": "ゴインズ博士のかたわらには助手であるピータースがいた。"
    },
    {
      "type": "あらすじ",
      "text": "2035年に戻ったジェームズは、1996年の地上での自由が忘れられず、科学者たちに向かって思わず「お前たちは俺の妄想で、実在しない」と罵倒する。"
    },
    {
      "type": "あらすじ",
      "text": "科学者たちはジェームズが任務を果たさなくなるのではないかと不安視するが、みたび送り出す。"
    },
    {
      "type": "あらすじ",
      "text": "やがてジェームズは時間旅行の繰り返しのために現実感を失い、自身を「2035年の科学者に命令される妄想に悩まされている1996年の人間」と思い込むようになる。"
    },
    {
      "type": "あらすじ",
      "text": "1996年12月。"
    },
    {
      "type": "あらすじ",
      "text": "キャサリンは路上生活者となっていたジェームズと再会する。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズがこれまでの言動を否定するのにキャサリンは驚くが、やって来る危機を信じ、自身がタイムトラベラーである、と主張していたジェームズのかつての人格を取り戻させる。"
    },
    {
      "type": "あらすじ",
      "text": "キャサリンは自らジェームズが記憶していた電話番号に電話をかける。"
    },
    {
      "type": "あらすじ",
      "text": "清掃会社を名乗る留守番電話のメッセージを真に受けたキャサリンは安心し、たわむれに「『動物解放協会』の事務所は12モンキーズの秘密本部だ。メリー・クリスマス」と吹き込む。"
    },
    {
      "type": "あらすじ",
      "text": "その言い回しが2035年で聞いたテープの内容と同じであることをさとったジェームズは、そこが表向き清掃会社を装った、2035年のエージェントの拠点であることを理解するが、彼らから何の助けも得られないことをいぶかしがる。"
    },
    {
      "type": "あらすじ",
      "text": "キャサリンは海を見たがったジェームズのために、キーウェスト行きの航空券を偽名で予約し、そろって変装をする。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ジェフリー率いる「12モンキーズ」の面々は、ゴインズ博士を拉致し、動物園へ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "檻の鍵を開いて動物を「解放」する一方、ゴインズ博士を檻の中に閉じ込める。"
    },
    {
      "type": "あらすじ",
      "text": "これこそが「12モンキーズ」の起こした行動の一部始終であり、ウイルスとは無関係だった。"
    },
    {
      "type": "あらすじ",
      "text": "タクシーの中でニュース速報を聞き、さらに高速道路を闊歩するキリンの群れを目撃したジェームズとキャサリンは、これまでの行動によってウイルス蔓延の「未来」は消滅したのだと合点し、安堵する。"
    },
    {
      "type": "あらすじ",
      "text": "空港に着いたジェームズは「清掃会社」に電話をかけ、「任務は果たした。俺はもう戻らない」とのメッセージを吹き込む。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、その直後に背後に現れたホセが「我々に協力し、元の時代に戻れ。命令に従わなければキャサリンを撃つ」と脅し、ジェームズに新たな銃を渡す。"
    },
    {
      "type": "あらすじ",
      "text": "撃つ相手がわからない曖昧な指令にジェームズは困惑する。"
    },
    {
      "type": "あらすじ",
      "text": "売店でジェームズを待つキャサリンは、かつてサイン会で出会ったピータースを見かける。"
    },
    {
      "type": "あらすじ",
      "text": "偶然見かけた新聞記事の写真でピータースがゴインズ博士の助手であることを知ったキャサリンは、彼の持つブリーフケースに不審を抱いてパニックとなり、ジェームズに助けを求める。"
    },
    {
      "type": "あらすじ",
      "text": "ピータースは手荷物検査で呼び止められるが、ウイルス原株の容器を開封して「何も見えないでしょう?」と主張して認められ、タラップへ向かう（このとき、ピータース自身と空港職員が世界初の感染者となる）。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズはピータースに追いつき、銃を向けるが、引き金を引く前に、駆けつけた刑事たちから大量の銃弾を浴びる。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズは薄れる意識の中、自身が少年時代に目撃した空港で撃たれた男は、自分自身だったとさとる。"
    },
    {
      "type": "あらすじ",
      "text": "キャサリンは居合わせた人々の中からジェームズの面影のある少年を見つけ、悲しみの中でほほえむ。"
    },
    {
      "type": "あらすじ",
      "text": "ブリーフケースを持ち込んで飛行機に駆け込んだピータースに、隣り合った女性客が「空港で銃撃戦が起きるようでは、じきに人類は滅びるわ」と話しかける。"
    },
    {
      "type": "あらすじ",
      "text": "女性客は2035年の科学者の代表・ジョーンズ博士であった。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーンズ博士は「I'm in insurance.（＝保険業界の者だ）と自己紹介し、ピータースと握手を交わす。一方、両親とともに空港を離れた少年ジェームズは、不安を目にたたえながら飛び立つ飛行機を見つめていた。"
    }
  ]
}