{
  "id": "2969",
  "title": {
    "type": "タイトル",
    "text": "エデンの東",
    "wiki_text": "エデンの東 (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『エデンの東』（エデンのひがし、East of Eden）は、1955年のアメリカ合衆国のドラマ映画。監督はエリア・カザン、出演はジェームズ・ディーン、ジュリー・ハリス、レイモンド・マッセイ、ジョー・ヴァン・フリート、リチャード・ダヴァロス、バール・アイヴスなど。原作はジョン・スタインベックの同名小説で、その後半部分をポール・オズボーンが脚色した。\n映画初主演となるジェームズ・ディーンは、この作品で名実ともに一躍スターの地位を不動のものとした。\n第28回アカデミー賞で監督賞、主演男優賞、助演女優賞、脚色賞にノミネートされて、ジョー・ヴァン・フリートがアカデミー助演女優賞を受賞した。また第13回ゴールデングローブ賞作品賞（ドラマ部門）、第8回カンヌ国際映画祭劇映画賞も受賞している。"
  },
  "year": {
    "type": "公開年",
    "text": "1955年10月14日"
  },
  "time": {
    "type": "上映時間",
    "text": "115分"
  },
  "director": {
    "type": "監督",
    "text": "エリア・カザン",
    "other_titles": [
      "2969"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジェームズ・ディーン",
      "other_titles": [
        "2969"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジュリー・ハリス",
      "other_titles": [
        "2969"
      ]
    },
    {
      "type": "キャスト",
      "text": "レイモンド・マッセイ",
      "other_titles": [
        "2969"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョー・ヴァン・フリート",
      "other_titles": [
        "2969"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ジョン・スタインベック『エデンの東』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "500万ドル"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "青春"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1917年、アメリカ合衆国カリフォルニア州サリナス。"
    },
    {
      "type": "あらすじ",
      "text": "当地トラスク家アダムの息子ケイレブ（愛称キャル）は、秘密を探っていた。"
    },
    {
      "type": "あらすじ",
      "text": "無賃乗車して、モントレーの港町でいかがわしい酒場を経営している中年女性ケートを尾行していた。"
    },
    {
      "type": "あらすじ",
      "text": "彼女が、死んだと聞かされていた自分の母かもしれない人物だったからである。"
    },
    {
      "type": "あらすじ",
      "text": "キャルは父アダムの企画していたレタスの冷蔵保存に使用される氷を屋外に滑らせ砕き、そのことで父から聖書の一説を引用した叱責を受ける中、「自分のことを知りたい、そのためには母のことを知らなければ」と母のことを問い質す。"
    },
    {
      "type": "あらすじ",
      "text": "アダムは母との不和を話したが、彼女は死んだということは揺るがない。"
    },
    {
      "type": "あらすじ",
      "text": "キャルはケートの店に向かい、彼女と直接対面するも話には応じられず追い返されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その後、キャルはアダムの旧友である保安官のサム・クーパーから誰にも見せなかったという両親が結婚した時の写真を見せられ、ケートが自分の母だと確信する。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、キャルは「父から愛されていないのではないか」という自分の悩みを、きょうだいであるアーロンの恋人・アブラに打ち明ける。"
    },
    {
      "type": "あらすじ",
      "text": "すると、彼女も同じ悩みを抱えていたことがあったことをキャルに打ち明け、二人の心が近づく。"
    },
    {
      "type": "あらすじ",
      "text": "やがてアダムが冷蔵保存したレタスを東海岸に運び大商いをして大儲けすることを狙って、貨物列車で東部の市場へ輸送したが、その途中で峠が雪崩で通行不能となり、列車内で氷が溶けて野菜が腐ってしまい大損害を蒙る。"
    },
    {
      "type": "あらすじ",
      "text": "キャルは損失額を取り戻すべく、取引の先見の明を持つウィル・ハミルトンのもとを訪れ、彼に認められて戦争に伴う景気変動から豆が高騰するという話を聞くが、投資額は彼に工面できるものではない。"
    },
    {
      "type": "あらすじ",
      "text": "そこで彼はケートのもとへ向かい、資金を求めるが一度は断られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、そこでケートが家を出た理由は自由を求めていたからということ、アダムがインディアンとの戦いで負ったと言っていた傷はケートが家を出るときに彼女に撃たれて負ったということ、ケートも息子キャルと同じようにアダムから聖書を引用した叱責と清廉であることへの束縛を嫌っていたことが語られ、話の後には資金の提供を受けることに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "第一次世界大戦が始まり、景気変動によってキャルは利益を上げるが、アーロンは自分は戦争に反対しているとキャルに語る。"
    },
    {
      "type": "あらすじ",
      "text": "その一方、ドイツ系移民である靴屋のグスタフ・アルブレヒトは戦禍の煽りを受けることとなる。"
    },
    {
      "type": "あらすじ",
      "text": "祭りの日、キャルはアーロンと待ち合わせをしていたアブラと出会う。"
    },
    {
      "type": "あらすじ",
      "text": "アーロンとの待ち合わせまでの時間、早く来ていたアブラと共に行動するキャル。"
    },
    {
      "type": "あらすじ",
      "text": "二人は観覧車に乗り、キャルはアブラからアーロンとの間には何か違和感を覚えること、母のいないアーロンが自分に求める母親の像と自分とは違っているということを打ち明けられ、そしてアブラはキャルに唇を許す。"
    },
    {
      "type": "あらすじ",
      "text": "一方、その観覧車の下では、靴屋のグスタフ・アルブレヒトが反ドイツ感情の強い人々に小突かれて、その中にアーロンが巻き込まれたことを目撃したキャルは彼を助けるべく騒ぎの中へと飛び込み乱闘騒ぎとなる。"
    },
    {
      "type": "あらすじ",
      "text": "保安官のサム・クーパーがその場を収め騒ぎは静まったが、キャルは乱闘に巻き込まれたアーロンを助けに入っのに、アブラが近くにいたので、アーロンはキャルがアブラの前でいいかっこをしたかっただけだと思ってしまい殴り合いを始める。"
    },
    {
      "type": "あらすじ",
      "text": "大豆の取引によってキャルが得た利益が父アダムの損失額を補填できる金額になり、アダムの誕生日にそれを渡すキャル。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、戦争に良い感情を持たず、戦争を利用して大金を得たことをアダムは叱責して金を受け取らず、アーロンとアブラが婚約を伝えたように清らかなものが欲しかったと語る。"
    },
    {
      "type": "あらすじ",
      "text": "キャルは大声で泣き「父さんが憎い」と叫んで出て行く。"
    },
    {
      "type": "あらすじ",
      "text": "嘆くキャルをアブラが慰めているのを目撃したアーロンは激昂。"
    },
    {
      "type": "あらすじ",
      "text": "アブラにキャルのところに行くなと厳しい口調で伝える。"
    },
    {
      "type": "あらすじ",
      "text": "それに対してキャルは父への憎しみが何時しかアーロンへの憎しみに変わり、母であるケートの酒場にアーロンを連れていき初めて彼に母と対面させる。"
    },
    {
      "type": "あらすじ",
      "text": "驚いたアーロンを母と二人きりにさせてキャルが帰宅する。"
    },
    {
      "type": "あらすじ",
      "text": "アダムにアーロンの行方を問われたキャルは｢知らないね、僕は兄さんの子守りじゃないんだ｣と返し、ケートが家を出た理由にも触れ、父との決別を告げる。"
    },
    {
      "type": "あらすじ",
      "text": "アーロンは最も軽蔑する女が自分の母であったことを知って激しいショックを受け、自暴自棄になって、その日のうちに出兵する。"
    },
    {
      "type": "あらすじ",
      "text": "アダムは知らせを受けて駅に行く。"
    },
    {
      "type": "あらすじ",
      "text": "出兵する若者を乗せた列車の窓からアーロンは頭でガラスを破って父を笑い、列車は動き出す。"
    },
    {
      "type": "あらすじ",
      "text": "そのことはアダムにとって余りのショックで、列車が出た直後脳出血で倒れ、身動きも出来ない重病人となった。"
    },
    {
      "type": "あらすじ",
      "text": "身体が麻痺して寝たきりの状態になって看護婦が付きっきりになった。"
    },
    {
      "type": "あらすじ",
      "text": "キャルは自分がやったことで起きた事態に良心の呵責に苦しむ。"
    },
    {
      "type": "あらすじ",
      "text": "皆が見舞いに来る中で保安官のサムがキャルに「アダムとイヴの子カインは、嫉妬の余りその弟アベルを殺す。やがてカインは立ち去りて、エデンの東ノドの地に住みにけり」と旧約聖書の一節を語って、取りあえずお前はこの家から出て行った方がいいと諭す。"
    },
    {
      "type": "あらすじ",
      "text": "自分も去らねばならないと決意したキャルは病床にあるアダムに許しを乞うが、アダムはもはや虚ろな目で何の反応も示さない。"
    },
    {
      "type": "あらすじ",
      "text": "キャルは絶望の淵に立つこととなった。"
    },
    {
      "type": "あらすじ",
      "text": "アブラは自分の心の中にキャルがいることに気づき、病身のアダムのベッドの傍で一人必死に、キャルが父の愛を求めていたことを語り、キャルに何か頼み事をしてほしい、そうでないと彼は一生ダメになってしまうと訴え、絶望して部屋に入りたがらないキャルを説得して父のベッドで再び許しを請うように促す。"
    },
    {
      "type": "あらすじ",
      "text": "アダムは、何かにつけて煩い看護婦を辞めさせてくれとキャルに頼む。"
    },
    {
      "type": "あらすじ",
      "text": "看護婦に「GO OUT(出て行け)」とキャルが叫んだ直後、アダムの目が訴えるようになり、キャルがアダムの口元に耳を寄せる。"
    },
    {
      "type": "あらすじ",
      "text": "微かな声で「代わりの看護婦は要らない。お前が付き添ってくれ」と告げるアダム。"
    },
    {
      "type": "あらすじ",
      "text": "確かな言葉で父の愛を知ったキャルとアブラは涙する。"
    },
    {
      "type": "あらすじ",
      "text": "そしてキャルは父のベッドの傍らに座る。"
    }
  ]
}