{
  "id": "319257",
  "title": {
    "type": "タイトル",
    "text": "Mr．インクレディブル",
    "wiki_text": "Mr.インクレディブル"
  },
  "summary": {
    "type": "概要",
    "text": "『Mr.インクレディブル』（ミスター・インクレディブル、原題：The Incredibles）は、ディズニー配給、ピクサー製作のフルCGによるアニメーション映画。2004年度、アカデミー長編アニメ映画賞、アカデミー音響編集賞、アニー賞全10部門、第31回サターン賞アニメ映画賞など、多くのアニメ映画賞を受賞した。略称は「インクレ」。"
  },
  "year": {
    "type": "公開年",
    "text": "2004年12月4日"
  },
  "time": {
    "type": "上映時間",
    "text": "115分"
  },
  "director": {
    "type": "監督",
    "text": "ブラッド・バード",
    "other_titles": [
      "350977",
      "340335",
      "362962",
      "326246",
      "319257",
      "159875"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "クレイグ・Ｔ・ネルソン",
      "other_titles": [
        "319257"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$633,019,734"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ファミリー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "世界の平和を守るスーパーヒーロー達。"
    },
    {
      "type": "あらすじ",
      "text": "しかし救助活動による弊害が発端となり、訴訟を起こされるなど世間のスーパーヒーローに対する風当たりが強まり、政府の政策である「スーパーヒーロー保護プログラム」により全てのスーパーヒーローが引退し、それぞれが世間には正体を隠して生活を始める。"
    },
    {
      "type": "あらすじ",
      "text": "15年後、その一人であるMr.インクレディブルことボブ・パーは保険会社に勤務し、顧客よりも会社の利益にこだわる神経質な上司の下で日々ストレスを溜めていた。"
    },
    {
      "type": "あらすじ",
      "text": "彼と同じくスーパーパワーを持つ妻のイラスティガールことヘレンは日常生活に適応していたが、長女のヴァイオレットは能力を隠そうとするあまり引っ込み思案な性格になり、長男であるダッシュは思い切り走り回ることもできず、スポーツも出来ない窮屈な生活にうっぷんが溜まっていた。"
    },
    {
      "type": "あらすじ",
      "text": "ボブ自身もヒーロー時代に見切りをつけられず、ヒーロー仲間であるルシアス・ベストことフロゾンとこっそり人助けをしていた。"
    },
    {
      "type": "あらすじ",
      "text": "そんなある日、たまりにたまったストレスを上司にぶつけてしまったのが原因で会社を解雇されたボブのもとへ、謎の女性ミラージュからのメッセージが届けられる。"
    },
    {
      "type": "あらすじ",
      "text": "「Mr.インクレディブル、あなたのスーパーヒーローとしての力が必要です」と。"
    },
    {
      "type": "あらすじ",
      "text": "その誘いにのったボブは、家族に内緒でスーパーヒーロー活動を再開する。"
    },
    {
      "type": "あらすじ",
      "text": "彼女の依頼は「絶海の孤島にある政府のとある極秘部門の研究施設から脱走した高い知能を持った高性能戦闘ロボットを捕獲してほしい」というものだった。"
    },
    {
      "type": "あらすじ",
      "text": "首尾よくロボットを捕獲し自信を取り戻したボブは、鉄道会社に就職し、その業務中にトレーニングに励んでダイエットに成功。"
    },
    {
      "type": "あらすじ",
      "text": "新しいスーツを旧友のエドナ・モードに作成してもらい、家庭も円満。"
    },
    {
      "type": "あらすじ",
      "text": "次の任務を与えられても疑うことなく出発したボブだが、そこに待ち受けていたのは更に強化されたロボット・オムニドロイドと、かつて自分が邪険に扱った少年バディ・パインことシンドロームだった。"
    },
    {
      "type": "あらすじ",
      "text": "ヒーローに幻滅した彼は、オムニロイドにヒーロー狩りを行わせることで強化し、そして街に送り込んだオムニロイドを自作自演で倒すことによって、彼自身がヒーローになるという陰謀を企んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "ボブはシンドロームと対決し、彼の陰謀を突き止めるが、あと一歩のところで囚われてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "家族を救おうと必死に奮闘するボブと、秘書である自分の命をなんとも思わないシンドロームの姿を見て、ミラージュはシンドロームに疑念を抱き始める。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ヘレンはボブの様子が変わったことから浮気を疑い、エドナに相談した上で彼女が開発した新たなスーツを受領し、子供たちを残してボブの後を追っていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかしダッシュとヴァイオレットは、まだ赤ん坊の次男ジャック＝ジャックを友達のカーリに任せ、こっそりついてきていた。"
    },
    {
      "type": "あらすじ",
      "text": "島の防衛設備によって乗っていたジェット機を撃墜されてしまったヘレンだったが、能力でシンドロームの基地に潜入し、ミラージュによって解放されたボブと合流する。"
    },
    {
      "type": "あらすじ",
      "text": "ダッシュとヴァイオレットもシンドロームの部下に発見されてしまうが、それぞれの能力を駆使して窮地を脱し、ボブ、ヘレンと再会。"
    },
    {
      "type": "あらすじ",
      "text": "シンドロームへと立ち向かうが、またしても全員囚われてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "シンドロームがオムニロイドが暴れる街へとジェット機で向かう中、自らの行動を反省したボブは家族に謝罪し、ヴァイオレットの能力で牢屋から脱出。"
    },
    {
      "type": "あらすじ",
      "text": "ミラージュの協力を得て、ロケットを使って街へと急ぐ。"
    },
    {
      "type": "あらすじ",
      "text": "街で暴れるオムニロイドの前に颯爽と現れて立ち向かうシンドロームだが、自分がリモコンで操られていることを学習したオムニロイドの反撃を受けて気絶してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "暴走を続けるオムニロイドに立ち向かうパー一家は、復帰したフロゾンと協力してリモコンを奪い取り、オムニロイドを倒して街を救った。"
    },
    {
      "type": "あらすじ",
      "text": "しかし家に戻ったボブ達の前に、またしてもシンドロームが現れる。"
    },
    {
      "type": "あらすじ",
      "text": "代理のベビーシッターと称してカーリからジャック＝ジャックを誘拐したシンドロームは、自分のジェット機に乗り込んで逃げようとする。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、カーリによってモーツァルトの曲を聞かされたことで能力を覚醒させたジャック＝ジャックの思わぬ反撃を受け、さらにボブとヘレンの攻撃によってバランスを失ったシンドロームは、マントをエンジンに吸い込まれて爆死。"
    },
    {
      "type": "あらすじ",
      "text": "ボブ達はようやく家族揃って家に戻る事ができた。"
    },
    {
      "type": "あらすじ",
      "text": "3カ月後、ボブ達は街の陸上大会に出場するダッシュを応援しに競技場を訪れていた。"
    },
    {
      "type": "あらすじ",
      "text": "ヴァイオレットは憧れの先輩トニー・ライディンジャーに臆せず話しかけてデートの約束を取り付け、ダッシュは見事に能力を制御して2位でゴールし、一家は家族団欒のひとときを過ごす。"
    },
    {
      "type": "あらすじ",
      "text": "しかしその時、地底からアンダーマイナーと名乗る悪人が出現。"
    },
    {
      "type": "あらすじ",
      "text": "パー一家はマスクをつけ、コスチュームに着替え、ヒーローとして彼に立ち向かうのだった。"
    }
  ]
}