{
  "id": "320372",
  "title": {
    "type": "タイトル",
    "text": "コンスタンティン",
    "wiki_text": "コンスタンティン (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『コンスタンティン』（原題: Constantine）は2005年制作のアメリカ合衆国のファンタジー・アクション映画。フランシス・ローレンス監督、主演はキアヌ・リーブス。上映時間は121分。原案はDCコミックス刊行のアメリカンコミック『ヘルブレイザー』（Hellblazer）。\n2005年2月8日に香港で公開された後、2月18日にアメリカとカナダで公開された。日本公開は4月16日。配給はワーナー・ブラザース。\n宗教色が強い作品であり、キリスト教にまつわる単語や人物名、宗教観などが取り入れられている。また、エンドロールの後にも続きのシーンがあるという、当時のアメリカ映画としては珍しい構成になっている。\n『コンスタンティン2』の制作が決定されたが、スタッフ・主演・公開時期は未定。"
  },
  "year": {
    "type": "公開年",
    "text": "2005年4月16日"
  },
  "time": {
    "type": "上映時間",
    "text": "121分"
  },
  "director": {
    "type": "監督",
    "text": "フランシス・ローレンス",
    "other_titles": [
      "327925",
      "351163",
      "346556",
      "351610",
      "320372",
      "362220"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "キアヌ・リーブス",
      "other_titles": [
        "85186",
        "378799",
        "330813",
        "239766",
        "239767",
        "366738",
        "320372",
        "346791",
        "352299",
        "359637",
        "12124",
        "235232"
      ]
    },
    {
      "type": "キャスト",
      "text": "レイチェル・ワイズ",
      "other_titles": [
        "320372",
        "343507",
        "370448",
        "85042",
        "365099",
        "342005",
        "162813",
        "327838"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ジェイミー・デラノ，ガース・エニス"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$230,884,728"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "この世は天界・人間界・地獄の3つの世界に分けられ、それぞれの住人は別の世界へと自由に行き来することはできない。"
    },
    {
      "type": "あらすじ",
      "text": "しかし実際は、天使や悪魔と人間の中間的存在「ハーフ・ブリード」が人間と違わぬ外見を持って、人間界に住み着いて暗躍していた。"
    },
    {
      "type": "あらすじ",
      "text": "ロサンゼルスに住むジョン・コンスタンティンは悪魔祓いを生業としている。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、同業者のヘネシー神父から頼まれて悪魔につかれた少女を助けるが、その悪魔が人間界に来ようとしていたことや少女が描いた“槍”の絵から、何か異変が起きていることを察知する。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、肺癌で余命幾許もないと宣告されたジョンは天界側のハーフ・ブリードであるガブリエルと面会する。"
    },
    {
      "type": "あらすじ",
      "text": "過去に自殺を図ったため地獄行きが確定しているジョンは、悪魔に対処するには自分の力が必要だろうと寿命の延長を申し出る。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ガブリエルには「いくら悪魔祓いをしても地獄行きは変わらない」「死ぬのは重度の喫煙による自業自得だ」と返答されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "続けてジョンはパパ・ミッドナイトのバーを訪れて“イス”の使用を望むが、中立であり世界の均衡を望む彼は非協力的で、“イス”の使用を拒まれてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "一方で、刑事のアンジェラ・ドッドソンは双子の妹イザベルが入院する病院の屋上から飛び降りて死亡したことを知らされる。"
    },
    {
      "type": "あらすじ",
      "text": "神を敬愛する妹の自殺に疑念を抱いたアンジェラは、監視カメラに映ったイザベラが「コンスタンティン」と呟いた声を聞き、自宅に戻ったジョンを訪ねていた。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンは超常の存在を信じない彼女にまともな対応をせず、怒ったアンジェラは帰ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "直後、悪魔の気配を感じたジョンはアンジェラを追いかけ、彼女を襲撃する魔手（タロン）と呼ばれる悪魔の群れを撃退すると、イザベルの魂を探すため一時的に地獄へと向かい、彼女が手首に付けていたタグを入手し、アンジェラの信用を獲得する。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、ジョンに協力を頼まれたヘネシーは悪魔の関与した出来事を調査した結果、自殺したイザベルの遺体を調べていた。"
    },
    {
      "type": "あらすじ",
      "text": "自身の能力でこの世ならざる者の声を聞いたヘネシーは動転し持っていた酒を飲もうとするが、ボトルからは一滴も出てこない。"
    },
    {
      "type": "あらすじ",
      "text": "死体安置所から出て飛び込んだ店の酒も全く飲むことができないが、それは悪魔側のハーフ・ブリードであるバルサザールによる幻覚だった。"
    },
    {
      "type": "あらすじ",
      "text": "やがて倒れこんだヘネシーはジョンの名前を呼びながら息絶える。"
    },
    {
      "type": "あらすじ",
      "text": "連絡を受けたアンジェラと共に現場を訪れたジョンは、ヘネシーが左手にダイイングメッセージとして何かのマークを刻んでいることに気付くと、協力者であるビーマンに連絡し調べるように依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンとアンジェラはイザベルが残した手掛かりを探すため彼女の病室を訪れ、「コリント書17章1節」というメッセージを発見する。"
    },
    {
      "type": "あらすじ",
      "text": "人間界のコリント書に17章は存在しないが、21章まで存在する地獄の聖書を調べた電話口のビーマン曰く、サタンの息子マモンが人間界に来ようとしており、そのためには霊力の高い人間や神の助けが必要だという。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ビーマンは突然電話を切ってしまい、ジョン達が駆けつけた時には既に悪魔によって殺された後だった。"
    },
    {
      "type": "あらすじ",
      "text": "アンジェラは幼少期に妹を裏切った過去と共に、自分には妹以上の霊力があったことをジョンに打ち明けると、イザベルの死の真相を知るため超常の世界と深く関わることを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンの協力で臨死体験によって地獄を垣間見たアンジェラは、ビーマンの殺害現場からバルサザールの持つコインを発見する。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンは準備を整えるとアンジェラには待機するよう言い付け、単身でバルサザールを急襲する。"
    },
    {
      "type": "あらすじ",
      "text": "マモンの出現に必要な神の助けにはキリストを死に至らしめた“運命の槍”に付いている“神の血”を用いることを聞き出すが、その場にジョンを追ってきたアンジェラが現れると、姿の見えない何者かが彼女を攫って行ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンは助手のチャズを連れてミッドナイトのもとを訪れ彼を説得すると、シンシン刑務所で200人を処刑した“イス”を使い、“運命の槍”とアンジェラがイザベルの死んだ病院に運び込まれていることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンとミッドナイトが病院に集結しているハーフ・ブリードにどう対抗するか悩んでいたところ、チャズが呟いた伝承が大きなヒントとなる。"
    },
    {
      "type": "あらすじ",
      "text": "チャズを気に入ったミッドナイトはジョンに口添えをし、アンジェラの救出はジョンとチャズの2人で行うことになった。"
    },
    {
      "type": "あらすじ",
      "text": "病院に到着すると、チャズは院内の水道水を聖水に変えるため貯水タンクに聖なる十字架を投入しに向かう。"
    },
    {
      "type": "あらすじ",
      "text": "大勢のハーフ・ブリードと対峙したジョンはライターでスプリンクラーを作動させて部屋中に聖水を散布し、彼らを聖なるショットガンで地獄に送り返していく。"
    },
    {
      "type": "あらすじ",
      "text": "合流したチャズと共にハーフ・ブリードを一掃したジョンだが、奥の部屋にいるアンジェラには既にマモンが入り込んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "チャズの協力によってマモンを抑えることに成功したものの、姿の見えない何者かの攻撃を受けたチャズは絶命してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "怒りに震えるジョンが腕の刺青を使いその何者かの姿を暴き出すと、現れたのはガブリエルだった。"
    },
    {
      "type": "あらすじ",
      "text": "ガブリエルは、重罪人でも悔い改めれば神の赦しと救いを得られる人間を「恵まれすぎている」と考えており、人間には神の恩寵に相応しい存在になる必要があると主張する。"
    },
    {
      "type": "あらすじ",
      "text": "そのための試練として悪魔を人間界に呼び込み、悪魔の支配に耐え抜けるかどうかで人間を選別しようとしていたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "ガブリエルに一蹴されたジョンは無力さを痛感し神に助けを求めるが、神が応じる様子はない。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンがガラスの破片で手首の動脈を切って自殺を図ると、死を迎えた瞬間ジョンの前にサタンことルシファーが現れる。"
    },
    {
      "type": "あらすじ",
      "text": "ルシファーはジョンを気に入るあまり、自ら迎えにやって来たという。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンから息子であるマモンが人間界に来ようとしていることを告げられたルシファーは、いずれ手に入れるつもりの人間界を維持するためマモンを地獄へと送り返し、神から見放され力を失ったガブリエルの翼を焼き焦がしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ルシファーはジョンに出来た借りを返すため彼の願い通りイザベルの魂を神に引き渡すと、ジョンの体を引き摺って地獄へ戻ろうとするが、少し歩いたところでジョンの体が全く運べなくなってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "それは、イザベルの救済を求めたことによりジョンの魂の行き先が天国へと変更されたためだった。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンを諦めきれないルシファーは彼の体に両手を突っ込むと、両方の肺から悪性の物質を全て取り出すことでジョンを延命させる。"
    },
    {
      "type": "あらすじ",
      "text": "生き長らえたジョンが“運命の槍”を回収していると、翼を失い人間となったガブリエルが挑発してきた。"
    },
    {
      "type": "あらすじ",
      "text": "ガブリエルは天界に帰るため自らを殺させようとするが、ジョンは顔面を殴ってその場を後にする。"
    },
    {
      "type": "あらすじ",
      "text": "ジョンがアンジェラに“運命の槍”を誰も知らない場所に隠すよう託すと、アンジェラは再会を約束させて去っていく。"
    },
    {
      "type": "あらすじ",
      "text": "チャズの墓を参ったジョンは、手向けとして愛用していたライターを墓石に置き、背を向けて歩き出す。"
    },
    {
      "type": "あらすじ",
      "text": "直後、背後で翼を広げる気配に振り返ったジョンが目にしたのは、天界側のハーフ・ブリードの姿で現れたチャズだった。"
    }
  ]
}