{
  "id": "320442",
  "title": {
    "type": "タイトル",
    "text": "スウィングガールズ",
    "wiki_text": "スウィングガールズ"
  },
  "summary": {
    "type": "概要",
    "text": "『スウィングガールズ』（Swing Girls）は、2004年公開の日本映画。脚本・監督は「ウォーターボーイズ」を手掛けた矢口史靖。東北の片田舎の落ちこぼれ女子高校生がビッグバンドを組んで、ジャズを演奏する青春映画。キャッチフレーズは「ジャズやるべ!」。\nロケは山形県置賜地方を中心に行われ、セリフも山形弁（置賜弁）が使われた。劇場上映は好調に進み、全国各地では次々とロングラン上演に突入。楽器店での管楽器の売り上げが数割ほど伸びるというある種の社会現象まで引き起こすなどといった当初の予想を上回る反響を得た。"
  },
  "year": {
    "type": "公開年",
    "text": "2004年9月11日"
  },
  "time": {
    "type": "上映時間",
    "text": "105分"
  },
  "director": {
    "type": "監督",
    "text": "矢口史靖",
    "other_titles": [
      "358068",
      "330569",
      "347864",
      "320442",
      "366226",
      "340605",
      "234846"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "上野樹里",
      "other_titles": [
        "322489",
        "354603",
        "334576",
        "334577",
        "320442",
        "355675",
        "325606",
        "345863"
      ]
    },
    {
      "type": "キャスト",
      "text": "貫地谷しほり",
      "other_titles": [
        "346413",
        "320442",
        "334768",
        "347420",
        "360905",
        "381859",
        "334659",
        "323801",
        "327916",
        "339115",
        "366951",
        "325798",
        "374440",
        "349104"
      ]
    },
    {
      "type": "キャスト",
      "text": "本仮屋ユイカ",
      "other_titles": [
        "320442",
        "356368",
        "328207",
        "332244"
      ]
    },
    {
      "type": "キャスト",
      "text": "豊島由佳梨",
      "other_titles": [
        "320442"
      ]
    },
    {
      "type": "キャスト",
      "text": "平岡祐太",
      "other_titles": [
        "320442",
        "90294",
        "325624",
        "325669",
        "332860"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "ナット・キング・コール『L-O-V-E』"
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": "21.5億円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "青春"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "2004年7月、東北地方にある山河高校の落ちこぼれ学生だった鈴木友子ら13人の女子生徒は、夏休みの補習授業をサボるために、 野球の試合の応援に向かった吹奏楽部に届ける予定だった昼食の弁当を業者の代わりに届けることに。"
    },
    {
      "type": "あらすじ",
      "text": "移動手段は列車（フラワー長井線）であるが、寝過ごして一駅先の駅に降りてしまい、真夏日の中、線路を辿って目的の駅まで歩いて戻る羽目になり、途中列車に追われ、線路沿いの水田に慌てて飛び込んでしまう。"
    },
    {
      "type": "あらすじ",
      "text": "弁当共々全員泥まみれになってしまったが、付近の河原でセーラー服を洗い、なんとか試合会場に辿り着く。"
    },
    {
      "type": "あらすじ",
      "text": "吹奏楽部に弁当を届けることができた友子たちだったが、届けた弁当を口にした吹奏楽部のメンバーらが食中毒を発症してダウンしてしまい、緊急搬送された。"
    },
    {
      "type": "あらすじ",
      "text": "友達から回ってきた連絡網によって、この一連の騒動が地元のニュース番組に報道されていること知った。"
    },
    {
      "type": "あらすじ",
      "text": "友子らが列車乗車中に弁当を一つつまみ食いしたおかげで、弁当が食べられず唯一食中毒を免れることができたシンバル担当の気の弱い吹奏楽部員・中村拓雄は、急遽次週行なわれる野球部の試合で応援演奏を行う吹奏楽部員に代わるメンバーを募集することになる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、集まったのはリコーダーしか吹いたことのない関口香織や、所属するロックバンドが解散し、手持無沙汰となったギター担当の渡辺弘美とベース担当の山本由香など、吹奏楽には無縁の生徒たちばかり。"
    },
    {
      "type": "あらすじ",
      "text": "そこで野球応援の日、友子の顎に米粒がついていたことによって、弁当が一個足りないことと一連の騒動の犯人を既に知っていた拓雄は、友子たちに責任を取らせる形で吹奏楽部のピンチヒッターとして強引に入部させる。"
    },
    {
      "type": "あらすじ",
      "text": "人数の都合上、ビッグバンドジャズなら組めると思った拓雄によって、1から練習をはじめた友子らは、次第に演奏の楽しさに目覚め、ジャズにのめりこんでいく。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、全体練習の最中（曲名: Take the \"A\" train）、早々に退院して復帰した吹奏楽部の部員らが帰ってきたため、あえなくお払い箱になってしまい、せっかく借りていた金管楽器類を吹奏楽部に返すこととなった。"
    },
    {
      "type": "あらすじ",
      "text": "その後はジャズバンド仲間とも疎遠になってしまうが、どうしてもジャズを忘れられない友子と関口は、吹奏楽部が練習している音楽室の中で偶然出会う。"
    },
    {
      "type": "あらすじ",
      "text": "その後、友子は近所の楽器店に行ってサックスを買おうとし、35万というあまりの値段の高さに落胆するが、ディスカウントショップにて3万円で売られていた中古のテナーサックスを見つける。"
    },
    {
      "type": "あらすじ",
      "text": "母親にねだるが断られ、MacPCや妹の愛用していたプレイステーション2をディスカウントショップに売り、何とか工面して目的のサックスを購入するに至る。"
    },
    {
      "type": "あらすじ",
      "text": "余談だが、このテナーサックスを最後まで愛用することになるが、そのストラップには、母親にねだるときに指で遊んでいたカーテンのタッセルが使われている。"
    },
    {
      "type": "あらすじ",
      "text": "2004年10月、友子に引き続き、ジャズバンドの仲間たちも中古品を買うために、スーパーでレジ打ち、試食品係、シール貼り担当に分かれてアルバイトを始め、小遣い稼ぎを始めるが、仲間たちは稼いだお金をブランド品のバッグ等に注ぎ込み、ジャズを諦めてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "残った友子、関口、斉藤良江、田中直美、拓雄らはさらにアルバイトを続け、色々あって最終的には、イノシシ捕獲（挿入曲: What A Wonderful World）の報酬金で中古の金管楽器購入に至る。"
    },
    {
      "type": "あらすじ",
      "text": "公園（曲名: In The Mood）やカラオケ店で再び練習を始めたメンバーは、練習にふさわしい場所をなかなか見つけられず、カラオケ店で偶然出会ったパチンコ店店長に紹介され、パチンコ店入り口付近でスウィングガールズとしてジャズを演奏する（曲名: In The Mood）が、あまりの出来の悪さに見物客と店長に追い払われる。"
    },
    {
      "type": "あらすじ",
      "text": "先の見通しが立たず、パチンコ店の前で途方に暮れていた時、ひとりの男性がアドバイスをくれたが、正体を掴めずして男性が逃げ出したため、スウィングガールズは田んぼのあぜ道や、住宅街路地を楽器を担いで追い掛け回す。"
    },
    {
      "type": "あらすじ",
      "text": "たどり着いたその男性の家では、部屋中がジャズ一色であるのが窓越しに見え、その中で男性がサックスを演奏している最中であった。"
    },
    {
      "type": "あらすじ",
      "text": "しかもそれは数学科の教師小澤忠彦なのであった。"
    },
    {
      "type": "あらすじ",
      "text": "成り行きで小澤先生がジャズを教えてくれることになるが、実は小澤はジャズを聴くのは好きなものの、自身での演奏経験は一切なく、部屋で吹いていたサックスも、アドリブ演奏を模した単なるでたらめであった。"
    },
    {
      "type": "あらすじ",
      "text": "生徒たちにジャズを教えるべく、近所のヤマハ音楽教室に通いはじめ、その時に指導された内容をメモした紙を頼りに、スウィングガールズを指導していく。"
    },
    {
      "type": "あらすじ",
      "text": "練習が終わった帰り道、関口が音響装置付信号機の音楽がジャズであることを発見（曲名: Comin' Through the Rye）し、スウィングガールズはジャズの本質に気付いていく。"
    },
    {
      "type": "あらすじ",
      "text": "その後、スウィングガールズとしてジャズ音楽が板についてきた彼女らを見て、吹奏楽の夢を諦めていた残りのバンドの仲間たちが、身の回りのブランド品を売り、新品の金管楽器を買い占め、再度ジャズバンドに復帰し、スウィングガールズ（&ア・ボーイ）のメンバーが全員揃った（曲名: Make Her Mine）。"
    },
    {
      "type": "あらすじ",
      "text": "2005年2月、いよいよ雪が本格的に降り始める季節に移り変わり、スウィングガールズは東北学生音楽祭の広告を見つけ、ビッグバンドジャズで参加する決意をする。"
    },
    {
      "type": "あらすじ",
      "text": "まずは音楽祭にエントリーするために演奏ビデオをとる必要があるため、一面雪に覆われた学校の屋上を用いて撮影を行った（曲名: In The Mood）。"
    },
    {
      "type": "あらすじ",
      "text": "指揮は小澤。"
    },
    {
      "type": "あらすじ",
      "text": "応募用紙とビデオの郵送を友子が引き受けたものの、生来のずぼらさゆえに投函を忘れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "後日、吹奏楽部もコンクールにエントリーしていたことがわかり、既に返事を受け取っていると聞いた友子は、ようやく投函を忘れていたことを思い出し、慌ててビデオを投函するのだった。"
    },
    {
      "type": "あらすじ",
      "text": "一方、コンクールに向けて理容室で散髪し終えた拓雄は、ガラス越しに向かいのヤマハ音楽教室に、小澤がコソコソと入店していくところを見かける。"
    },
    {
      "type": "あらすじ",
      "text": "教室でサキソフォンを習う小澤を見つけた拓雄は、皆がコンクール前に自信喪失することを恐れ、このことを内密にし、皆にはコンクール当日、小澤が来れなくなったと伝えるに留める。"
    },
    {
      "type": "あらすじ",
      "text": "ビデオを遅れてエントリーした友子だったが、後日、自宅に届いたコンクールからの返信には、応募多数であったため、出場権は先着順でコンクールには出られない旨が書かれてあり、雪の中、呆然とその場に立ち尽くす。"
    },
    {
      "type": "あらすじ",
      "text": "スウィングガールズたちがコンクールに向けて着々と準備を進めていく中、皆にコンクールに出れないことをなかなか言えずにいた友子であった。"
    },
    {
      "type": "あらすじ",
      "text": "そして遂に、スウィングガールズたちは会場行きの列車に乗り込んでしまう。"
    },
    {
      "type": "あらすじ",
      "text": "友子は皆のテンションについていけず一人離れて座るが、近づいてきた拓雄にようやく真実を打ち明ける。"
    },
    {
      "type": "あらすじ",
      "text": "積雪のため、電車が停止した最中、拓雄は友子に代わってスウィングガールズ全員に打ち明けるが、当然ながら友子に対するバッシングが起き、その後、車内は静寂に包まれる。"
    },
    {
      "type": "あらすじ",
      "text": "ちょうどその時、乗客のラジオからジャズ曲が偶然流れ出し、スウィングガールズはそれに合わせて演奏を始める（曲名: Take the \"A\" Train）。"
    },
    {
      "type": "あらすじ",
      "text": "そこに伊丹弥生先生が乗っている大型客用バスが停車中の列車に並列し、豪雪のため、出場キャンセルした東校の代わりに急遽繰り上げで参加できることになったスウィングガールズたちが乗り込んでいく。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、あまりの急な展開に、せっかく用意した揃いの衣装を列車の網棚に忘れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかし取りに戻る時間もないため、彼女らは衣装を諦め、それぞれセーラー服、学生服で出場することになる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、コンクールは予定通りに進行していき、山河高校スウィングガールズの演奏予定時刻が迫る。"
    },
    {
      "type": "あらすじ",
      "text": "司会者がコンクールを締めようとした瞬間、外套を着込み、身体に雪を積もらせたスウィングガールズたちがステージに駆け込んでくる。"
    },
    {
      "type": "あらすじ",
      "text": "会場には嘲笑とも言える笑いが起こるが、彼女たちは身体や楽器が冷え切った中、演奏の準備を始める。"
    },
    {
      "type": "あらすじ",
      "text": "関口は慌てて演奏を始めようとするドラムス担当の田中直美を遮り、皆のチューニングを促す。"
    },
    {
      "type": "あらすじ",
      "text": "そして楽器だけではなく、自身のコンディションも整ってから、今度こそスウィングガールズの演奏が始まる。"
    },
    {
      "type": "あらすじ",
      "text": "コンクールが終わったものと勘違いして、早々と会場を後にした観客達も、会場から聞こえる演奏に踵を返して再度入場する。"
    },
    {
      "type": "あらすじ",
      "text": "1曲目の終わりには小澤が会場入りする。"
    },
    {
      "type": "あらすじ",
      "text": "（1曲目: Moonlight Serenade、 2曲目: Mexican Flyer、 3曲目: Sing Sing Sing）3曲目はドラムスのソロ演奏から始まり、途中にはトロンボーン担当の関口、トランペット担当の良江、ピアノ担当の拓雄、テナーサックス担当の友子のソロ演奏を含む。"
    },
    {
      "type": "あらすじ",
      "text": "（エンディング曲: L・O・V・E）"
    }
  ]
}