{
  "id": "320635",
  "title": {
    "type": "タイトル",
    "text": "オペラ座の怪人",
    "wiki_text": "オペラ座の怪人"
  },
  "summary": {
    "type": "概要",
    "text": "『オペラ座の怪人』（オペラざのかいじん、フランス語: Le Fantôme de l'Opéra）は、フランスの作家ガストン・ルルーによって1909年に発表された小説。1909年9月23日から1910年1月8日まで日刊紙『ル・ゴロワ』に連載されていた。1910年4月、ピエール・ラフィットにより出版された。\n世界的に有名な作品の一つでもある。19世紀のパリ国立オペラで起こった史実を引用し、またカール・マリア・フォン・ウェーバーの『魔弾の射手』の1841年の公演のあらすじを基にしていると考えられている。これを原作として多数の映画、テレビ映画、ミュージカルなどが作られている。最も有名なものは1925年のロン・チェイニー主演映画『オペラの怪人』と1986年のアンドルー・ロイド・ウェバーによるミュージカル『オペラ座の怪人』である。\n日本語訳としては、最初の映画版邦題は「オペラの怪人」で、1930年（昭和5年）刊行の日本語訳（田中早苗訳）の書目は「オペラ座の怪」であった。しかしフランス語原題に含まれる“l'Opéra”は、単なる「オペラ」ではなく固有名詞の「オペラ座」を意味するとの解釈により、古い映画を除いて以後は「オペラ座の怪人」が使用されている。"
  },
  "year": {
    "type": "公開年",
    "text": "1952年1月"
  },
  "time": {
    "type": "上映時間",
    "text": "92分"
  },
  "director": {
    "type": "監督",
    "text": "アーサー・ルービン",
    "other_titles": [
      "320635"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ネルソン・エディ",
      "other_titles": [
        "320635"
      ]
    },
    {
      "type": "キャスト",
      "text": "スザンナ・フォスター",
      "other_titles": [
        "320635"
      ]
    },
    {
      "type": "キャスト",
      "text": "クロード・レインズ",
      "other_titles": [
        "320635",
        "4450"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ガストン・ルルー"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": ""
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ミュージカル"
    },
    {
      "type": "ジャンル",
      "text": "ロマンス"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "舞台は1880年のパリ。"
    },
    {
      "type": "あらすじ",
      "text": "年老いたマネージャーの退職日の夜、オペラ座の若手オペラ歌手のクリスティーヌはガラに出演して喝采を浴びる。"
    },
    {
      "type": "あらすじ",
      "text": "幼馴染のラウル子爵はクリスティーヌの歌を聴き、彼女への愛を思い出す。"
    },
    {
      "type": "あらすじ",
      "text": "この頃、オペラ座には謎の怪人が住み着いているという噂があり、月給2万フランと5番ボックス席の常時確保などを支配人に要求するなど、手紙や行動で、マネージャーに自身の存在を知らせていたという。"
    },
    {
      "type": "あらすじ",
      "text": "怪人は音楽の才能に溢れ、投げ縄や奇術の達人でもあり、そしてクリスティーヌに恋をしていた。"
    },
    {
      "type": "あらすじ",
      "text": "ガラの数日後、パリ国立オペラでは『ファウスト』を上演し、怪人の望みに反してカルロッタがプリマドンナとなり主役を演じる。"
    },
    {
      "type": "あらすじ",
      "text": "上演中、カルロッタは声を失い、豪華なシャンデリアが客席に落下する。"
    },
    {
      "type": "あらすじ",
      "text": "怪人はクリスティーヌをさらい、自身が住むオペラ座の地下室に連れていき、エリックと名乗る。"
    },
    {
      "type": "あらすじ",
      "text": "エリックは、クリスティーヌが数日間共に過ごし、自分を愛するようになることを望む。"
    },
    {
      "type": "あらすじ",
      "text": "しかしエリックはクリスティーヌに仮面を剥ぎ取られ、鼻も唇もなく、落ち窪んだ目、生来の醜悪な人相に壊死した黄色い皮膚で覆われた、見るもおぞましいミイラのような顔を見られてしまったため、考えを変える。"
    },
    {
      "type": "あらすじ",
      "text": "クリスティーヌが自分のもとを離れることを恐れたエリックは、彼女を永遠に自分のものとする決心をするが、2週間後クリスティーヌがここを出たいと言うと、自分の指輪をはめて信頼を裏切らないことを条件に解放する。"
    },
    {
      "type": "あらすじ",
      "text": "その後のクリスティーヌは、自分の楽屋の裏から聞こえる『天使の声』の指導で歌唱力を付け頭角を現すが、その様子に嫉妬したクリスティーヌの恋人ラウルは、『天使の声』の謎を解こうと奔走する。"
    },
    {
      "type": "あらすじ",
      "text": "オペラ座の屋根の上で、クリスティーヌはラウルに、エリックにさらわれたことを打ち明ける。"
    },
    {
      "type": "あらすじ",
      "text": "このエリックこそ『天使の声』であり、その正体はオペラ座の地下に広がる広大な水路の空間に住み着いた怪人であった。"
    },
    {
      "type": "あらすじ",
      "text": "ラウルはエリックが、二度とクリスティーヌを見つけられないようにすると約束。"
    },
    {
      "type": "あらすじ",
      "text": "翌日決行するつもりだと語り、クリスティーヌもこれに同意する。"
    },
    {
      "type": "あらすじ",
      "text": "その一方でクリスティーヌはエリックを哀れに思い、最後にエリックのために歌うまで出て行かないことに決める。"
    },
    {
      "type": "あらすじ",
      "text": "しかしエリックがこれを盗み聞きし、強い嫉妬を抱いていることを、クリスティーヌもラウルも気付いていなかった。"
    },
    {
      "type": "あらすじ",
      "text": "翌日の夜、『ファウスト』上演中にエリックはついに、クリスティーヌを誘拐してオペラ座の地下深く消え、強引に結婚しようとする。"
    },
    {
      "type": "あらすじ",
      "text": "もし拒否すれば地下室に仕掛けた爆弾を爆発させオペラ座を破壊すると脅すが、クリスティーヌは拒否する。"
    },
    {
      "type": "あらすじ",
      "text": "残されたラウルは元ダロガ（ペルシャ語で国家警察の長官という意味）の謎のペルシャ人と共に、クリスティーヌを取り戻すためオペラ座の地下のエリックの隠れ家へと潜入するが、辿り着いた先は侵入者用の拷問部屋だった。"
    },
    {
      "type": "あらすじ",
      "text": "エリックはこれに気づき、ペルシャ人とラウルに、合わせ鏡のトリックと赤道直下の様な高温による拷問を始める。"
    },
    {
      "type": "あらすじ",
      "text": "そのため彼らと地上の人々を守るべく、クリスティーヌはエリックと結婚することに合意する。"
    },
    {
      "type": "あらすじ",
      "text": "そして仕掛けが作動し消火用水が爆薬を水没させるが、その水はそのまま拷問部屋に流れ込む仕掛けになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "エリックはそのままラウルとダロガを水死させようとするが、それに気づいたクリスティーヌは、自らの命を絶たずにエリックの「生ける花嫁」となる事に同意するのでラウルを殺さないようエリックに懇願する。"
    },
    {
      "type": "あらすじ",
      "text": "エリックは拷問部屋からラウルとダロガを出す。"
    },
    {
      "type": "あらすじ",
      "text": "エリックはダロガを地上に帰すものの、ラウルは解放せず地下の奥深くに監禁する。"
    },
    {
      "type": "あらすじ",
      "text": "隠れ家に戻ったエリックは、クリスティーヌが自分を待っていた事、近づいても逃げたりせず額にキスをさせてくれた事に感極まって涙を流し、彼女の足元に崩れ落ちる。"
    },
    {
      "type": "あらすじ",
      "text": "クリスティーヌは「可哀想で不幸なエリック」と言って涙を流す。"
    },
    {
      "type": "あらすじ",
      "text": "エリックは、母親さえも自分にキスをさせてくれた事は無かったと後にダロガに明かす。"
    },
    {
      "type": "あらすじ",
      "text": "エリックは2人を解放することを決め、ラウルの監禁を解く。"
    },
    {
      "type": "あらすじ",
      "text": "エリックの家で再会したラウルとクリスティーヌは喜び抱き合う。"
    },
    {
      "type": "あらすじ",
      "text": "エリックは、自分が死んだらクリスティーヌが訪問して遺体を埋葬し、その際クリスティーヌに渡した金の指輪を遺体の指にはめてくれるよう約束させる。"
    },
    {
      "type": "あらすじ",
      "text": "去り際、クリスティーヌはエリックの額にキスをして隠れ家を後にする。"
    },
    {
      "type": "あらすじ",
      "text": "しばらくしてエリックはダロガを訪問し、拷問後の一連の出来事を彼に話し、最後が間近になったら合図に遺品を送るので、新聞に自分の死を伝える記事を載せてくれるように頼む。"
    },
    {
      "type": "あらすじ",
      "text": "三週間後、レポック紙に「エリック死亡」の記事が掲載された。"
    }
  ]
}