{
  "id": "321617",
  "title": {
    "type": "タイトル",
    "text": "ミラクル",
    "wiki_text": "ミラクル (2004年の映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ミラクル』 (Miracle) は、2004年にアメリカ合衆国で公開されたスポーツ映画。ハーブ・ブルックスヘッドコーチに率いられた大学生の寄せ集めチームであるアイスホッケーアメリカ合衆国代表が1980年レークプラシッドオリンピックで金メダルを獲得するまでを描いている。当時史上最強といわれていたソビエト連邦代表に勝った試合は氷上の奇跡と呼ばれるようになった。監督はギャヴィン・オコナー、脚本はエリック・グッゲンハイムによって制作された。"
  },
  "year": {
    "type": "公開年",
    "text": "2004年2月6日"
  },
  "time": {
    "type": "上映時間",
    "text": "135分"
  },
  "director": {
    "type": "監督",
    "text": "ギャヴィン・オコナー",
    "other_titles": [
      "358340",
      "321617"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "カート・ラッセル",
      "other_titles": [
        "23987",
        "359505",
        "359052",
        "350698",
        "354960",
        "371239",
        "359256",
        "323686",
        "328314",
        "321617"
      ]
    },
    {
      "type": "キャスト",
      "text": "パトリシア・クラークソン",
      "other_titles": [
        "327689",
        "341932",
        "321617"
      ]
    },
    {
      "type": "キャスト",
      "text": "ノア・エメリッヒ",
      "other_titles": [
        "84338",
        "321617"
      ]
    },
    {
      "type": "キャスト",
      "text": "マイケル・マントゥヌート",
      "other_titles": [
        "321617"
      ]
    },
    {
      "type": "キャスト",
      "text": "エディ・ケイヒル",
      "other_titles": [
        "321617"
      ]
    },
    {
      "type": "キャスト",
      "text": "パトリック・オブライエン・デムジー",
      "other_titles": [
        "321617"
      ]
    },
    {
      "type": "キャスト",
      "text": "ネイサン・ウェスト",
      "other_titles": [
        "321617"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": ""
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "映画は1980年のアイスホッケーアメリカ合衆国代表の活躍を描いている。"
    },
    {
      "type": "あらすじ",
      "text": "オープニングではアメリカのカンボジア侵攻、ソ連のメーデーにおける軍事パレード、ミュンヘンオリンピックでのナディア・コマネチ、男子バスケットボール決勝戦、アポロ17号の帰還、ウォーターゲート事件でのリチャード・ニクソンの辞任とジェラルド・R・フォード大統領の就任時の宣誓、シリコンチップによる生活革命への期待、テレビゲームの誕生、ベトナム戦争のサイゴン陥落、ディスコフィーバー、ストリーキングの流行、アメリカ合衆国建国200周年、イランからの石油禁輸とガソリンの不足、エルビス・プレスリーの死去、試験管ベビーの誕生、イランアメリカ大使館人質事件、スリーマイル島原子力発電所事故、ラブキャナル事件が映されジミー・カーターの「最大の危機は自信の喪失である」というテレビでの訴えでプロローグは終わる。"
    },
    {
      "type": "あらすじ",
      "text": "ミネソタ大学のヘッドコーチであるハーブ・ブルックス（演:カート・ラッセル）がアメリカ合衆国アイスホッケー協会委員らの面接を受けどのようにしてソビエト連邦代表を打ち破るか哲学を披露する。"
    },
    {
      "type": "あらすじ",
      "text": "委員会は懐疑的ではあったがブルックスはヘッドコーチとして起用されることになった。"
    },
    {
      "type": "あらすじ",
      "text": "コロラド州で行われたトライアウトでブルックスはアシスタントコーチのクレイグ・パトリックと出会う。"
    },
    {
      "type": "あらすじ",
      "text": "1週間行われることとなっていた合宿の初日にブルックスは26名を選抜、そこからメンバーを最終的に20名まで減らそうとしていることを明かす。"
    },
    {
      "type": "あらすじ",
      "text": "ブルックスはパトリックに対して「オレが必要なのはベストの選手ではない。オレのチームに合う選手を探しているんだ」と話す。"
    },
    {
      "type": "あらすじ",
      "text": "選考委員との間に入ったウォルター・ブッシュは彼に再考を求めるが最終的にブルックスの決断を支持することを表明する。"
    },
    {
      "type": "あらすじ",
      "text": "練習でライバル校同士に所属していたフォワードのロブ・マクラナハンとディフェンスのジャック・オカラハンが喧嘩を始めてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ブルックスは選手たちに過去のライバル意識を捨ててチームとなるように指導した。"
    },
    {
      "type": "あらすじ",
      "text": "そして彼は各選手に名前、出身地などの自己紹介をさせた。"
    },
    {
      "type": "あらすじ",
      "text": "チームは「Herbies」と呼ばれるゴールラインからゴールラインまでの往復を繰り返す厳しい練習を始める。"
    },
    {
      "type": "あらすじ",
      "text": "オスロで行われたノルウェーとのエキシビションゲームは3-3の引き分けに終わった。"
    },
    {
      "type": "あらすじ",
      "text": "ブルックスは選手たちの集中力が持続しなかったと考え、試合終了後\"Herbies\"をずっと続けさせる。"
    },
    {
      "type": "あらすじ",
      "text": "アリーナは空っぽになり照明も消されるがブルックスは練習を中止しなかった。"
    },
    {
      "type": "あらすじ",
      "text": "数人のプレイヤーは限界寸前となりNagobads医師は興奮して練習をやめるように主張するがブルックスは聞き入れなかった。"
    },
    {
      "type": "あらすじ",
      "text": "マイク・エルジオーニが自己紹介を行い、「所属チームは?」との問いに「アメリカ合衆国代表です。」とエルジオーニが答えたことにブルックスは満足して練習は終了する。"
    },
    {
      "type": "あらすじ",
      "text": "オリンピックまでの間、イランアメリカ大使館人質事件やソビエト連邦のアフガニスタン侵攻が起こり、ジミー・カーターアメリカ大統領がモスクワオリンピックのボイコットを考えていることをブルックスは知り気をもむ。"
    },
    {
      "type": "あらすじ",
      "text": "レークプラシッドオリンピックに東側諸国が不参加となるおそれが懸念されていたがソビエト連邦がクレムリンの決断で出場することが決まり、強豪のチェコスロバキアも出場を決めたことがブルックスの耳に届く。"
    },
    {
      "type": "あらすじ",
      "text": "オリンピック開幕直前にブルックスはミネソタ大学出身のティム・ハラー（Tim Harrer）を呼び寄せる。"
    },
    {
      "type": "あらすじ",
      "text": "彼の起用に対して選手達はブルックスに直談判して家族となったチームみんなでオリンピックに行きたいと訴える。"
    },
    {
      "type": "あらすじ",
      "text": "ブルックスはこれに対してあと1人は代表から落とさなければいけないぞと伝えこれを了承する。"
    },
    {
      "type": "あらすじ",
      "text": "オリンピック開幕3日前、アメリカチームはマディソン・スクエア・ガーデンでソビエトとエキシビションゲームを行うことになる。"
    },
    {
      "type": "あらすじ",
      "text": "ソビエトは若いアメリカ代表を完膚無きまでにたたきのめし10-3で勝利する。"
    },
    {
      "type": "あらすじ",
      "text": "ゲーム中に負傷したオカラハンはオリンピック中に治ることのない怪我を負い、先発ゴールテンダーのジム・クレイグに対してスティーブ・ジャナザックの控えとなるようブルックスは告げる。"
    },
    {
      "type": "あらすじ",
      "text": "最終的にはクレイグが先発に決まった。"
    },
    {
      "type": "あらすじ",
      "text": "オリンピックが開幕し初戦のスウェーデンとの試合は試合終了直前まで2-1でリードされていた。"
    },
    {
      "type": "あらすじ",
      "text": "負傷しているマクナラハンを休ませるべきだというドクターの意見をブルックスは無視して彼を使い続けた。"
    },
    {
      "type": "あらすじ",
      "text": "マクナラハンは痛みをこらえてプレイを続け試合終了直前、クレイグを下げて6人攻撃を行った末、ビル・ベイカーがゴールをあげて2-2の劇的な引き分けで終わった。"
    },
    {
      "type": "あらすじ",
      "text": "続く強豪チェコスロバキアとの試合を7-3で勝利、ノルウェー、ルーマニア、西ドイツを破りメダルを争う決勝ラウンドにアメリカは進んだ。"
    },
    {
      "type": "あらすじ",
      "text": "決勝ラウンドの最初の相手、ソ連に対してアメリカは歯が立たないと考えられていた。"
    },
    {
      "type": "あらすじ",
      "text": "ゲーム前にブルックスはスピーチを行う。"
    },
    {
      "type": "あらすじ",
      "text": "\"You were born to be hockey players ... and you were meant to be here tonight.... This is your time. I'm sick and tired of hearing what a great team the Soviets have...screw them!"
    },
    {
      "type": "あらすじ",
      "text": "\" ゲームは始まりソ連のスラッシングと思われるプレイに対してペナルティはコールされずソ連が先制する。"
    },
    {
      "type": "あらすじ",
      "text": "オカラハンは負傷から十分回復してプレイに臨む。"
    },
    {
      "type": "あらすじ",
      "text": "彼はウラジーミル・クルトフに倒されるがバズ・シュナイダーのゴールが決まる。"
    },
    {
      "type": "あらすじ",
      "text": "第1ピリオドにソ連の追加点が入るが残り1秒でウラディスラフ・トレチャクはデイブ・クリスチャンのロングシュートを止めるがそのリバウンドをマーク・ジョンソンが決める。"
    },
    {
      "type": "あらすじ",
      "text": "ソ連のコーチ、ビクトル・チーホノフは猛抗議を行ったがゴールは認められ2-2となった。"
    },
    {
      "type": "あらすじ",
      "text": "第2ピリオドに入るとソ連のコーチはトレチャクを控えのウラジーミル・ムイシュキンに変える。"
    },
    {
      "type": "あらすじ",
      "text": "それを見てブルックスは選手達に世界最高のゴールテンダーがベンチに下がったぞと話す。"
    },
    {
      "type": "あらすじ",
      "text": "第2ピリオドの早い時間にソ連はゴールをあげて3-2とし、クレイグはそのプレイで負傷してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "第3ピリオドの開始前にブルックスは選手たちに、「観衆たちのUSAコールを聞くんだ。ここまで来た試合を振り返ってみろ。我々は同じようにやれるはずだ。やつらを打ち負かそうじゃないか」と話す。"
    },
    {
      "type": "あらすじ",
      "text": "第3ピリオドの早い時間にソ連はペナルティをコールされアメリカは数的優勢の状況を得る。"
    },
    {
      "type": "あらすじ",
      "text": "パワープレイの時間が一杯になる直前、マーク・ジョンソンがこの試合2点目のゴールをあげ試合は同点になる。"
    },
    {
      "type": "あらすじ",
      "text": "テレビのアナウンサー、アル・マイケルズはパートナーのケン・ドライデンに「2ヶ月前、こんな試合が想像できただろうか?」と話す。"
    },
    {
      "type": "あらすじ",
      "text": "その後、マイク・エルジオーニが決勝点となった得点をあげて4-3でアメリカがリードする。"
    },
    {
      "type": "あらすじ",
      "text": "残り10分ソ連の猛攻を必死にアメリカはしのぐ。"
    },
    {
      "type": "あらすじ",
      "text": "試合終了と共に興奮した選手たちはキャプテンのマイク・エルジオーニ、ゴーリーのジム・クレイグ、そしてブルックスに走りよる。"
    },
    {
      "type": "あらすじ",
      "text": "アメリカは最後の試合、フィンランド代表を破り金メダルを獲得する。"
    },
    {
      "type": "あらすじ",
      "text": "映画はブルックスがチーム全員と金メダルを受賞するところで終わる。"
    }
  ]
}