{
  "id": "321938",
  "title": {
    "type": "タイトル",
    "text": "ヒトラー　～最期の12日間～",
    "wiki_text": "ヒトラー 〜最期の12日間〜"
  },
  "summary": {
    "type": "概要",
    "text": "『ヒトラー 〜最期の12日間〜』（ヒトラー さいごのじゅうににちかん、原題：Der Untergang、英題：Downfall）は、2004年公開のドイツ、オーストリア、イタリア共同制作による戦争映画。監督はオリヴァー・ヒルシュビーゲル、出演はブルーノ・ガンツとアレクサンドラ・マリア・ララなど。原題はドイツ語で「失脚」「没落」の意。\n1945年4月のベルリン市街戦を背景に、ドイツ第三帝国総統アドルフ・ヒトラーの総統地下壕における最期の日々を描く。混乱の中で国防軍の軍人やSS(親衛隊)の隊員が迎える終末や、宣伝相ヨーゼフ・ゲッベルス一家の悲劇、老若男女を問わず戦火に巻き込まれるベルリン市民の姿にも焦点が置かれている。\nヨアヒム・フェストによる同名の研究書、およびヒトラーの個人秘書官を務めたトラウドゥル・ユンゲの証言と回想録『私はヒトラーの秘書だった』が本作の土台となった。撮影はベルリン、ミュンヘンおよび当時のベルリンに近い雰囲気を持つロシアのサンクトペテルブルクで行われた。"
  },
  "year": {
    "type": "公開年",
    "text": "2005年7月9日"
  },
  "time": {
    "type": "上映時間",
    "text": "156分"
  },
  "director": {
    "type": "監督",
    "text": "オリヴァー・ヒルシュビーゲル",
    "other_titles": [
      "321938"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ブルーノ・ガンツ",
      "other_titles": [
        "357968",
        "321938",
        "367339",
        "21109"
      ]
    },
    {
      "type": "キャスト",
      "text": "アレクサンドラ・マリア・ララ",
      "other_titles": [
        "361759",
        "346876",
        "321938"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ヨアヒム・フェスト『ヒトラー 最期の12日間』，トラウドゥル・ユンゲ，メリッサ・ミュラー『私はヒトラーの秘書だった』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "ドイツ"
  },
  "box_office": {
    "type": "興行収入",
    "text": ""
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "戦争"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "本編に入る前に、主人公格の1人であるトラウドゥル・ユンゲの「若い頃の自分を諌めたい。何も知らなかったから許されるということはないのだから」という回想の語りが入り、1942年に遡って物語が始まる。"
    },
    {
      "type": "あらすじ",
      "text": "1942年11月、ナチ党結成の地ミュンヘン出身のトラウドゥル・フンプス（ユンゲは結婚後の姓）は、東プロイセンのラステンブルクにある総統大本営ヴォルフスシャンツェ（狼の巣）を訪れ、ドイツ総統アドルフ・ヒトラーの秘書採用試験を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "ヒトラーはトラウドゥルがミュンヘン出身だと知って彼女に興味を持ち、秘書として採用する。"
    },
    {
      "type": "あらすじ",
      "text": "1945年4月20日、トラウドゥルはヒトラー総統の愛人エヴァ・ブラウンや先輩秘書官のゲルダ・クリスティアンたち総統地下壕の同僚と共に、ヒトラーの誕生日の準備を進めていた。"
    },
    {
      "type": "あらすじ",
      "text": "ソ連軍は既にベルリン近郊に迫っており、ドイツの敗北は時間の問題となっていた。"
    },
    {
      "type": "あらすじ",
      "text": "各地からナチスの高官たちが集まっての誕生祝賀パーティーが開催され、国家元帥ゲーリングやSS長官ヒムラーなどの最高幹部たちは口々にベルリン脱出をヒトラーに進言するが、ヒトラーは頑なにベルリン脱出を拒否した。"
    },
    {
      "type": "あらすじ",
      "text": "ヒトラーは高官たちに各地の防衛指揮を任せ、祝賀パーティーは終了した。"
    },
    {
      "type": "あらすじ",
      "text": "4月22日、地下壕ではソ連軍に対処するための作戦会議が開かれる。"
    },
    {
      "type": "あらすじ",
      "text": "ヒトラーはベルリン周辺に駐屯するシュタイナー軍集団や第12軍に攻撃を命令するが、ヨードルやブルクドルフら将軍たちから「兵力が不足していて、攻撃は不可能」と指摘されて激怒し「常に私の邪魔をしてきたのが軍だ」、「将軍とは名ばかりで、用兵はまるでなっていない」、「ドイツ国民に対する裏切りだ」と将軍たちを罵倒し、「もはやこの戦争には勝てない。だが私はベルリンから離れる気はない。離れるくらいなら自殺する」と宣言して会議を終了させる。"
    },
    {
      "type": "あらすじ",
      "text": "ヒトラーはトラウドゥルたちに地下壕から退避するように指示するが、彼女たちは退避を拒み地下壕に残った。"
    },
    {
      "type": "あらすじ",
      "text": "4月23日、「ゲーリングが総統権限の委譲を要求する電報を出した」という報告をボルマンから受け取ったヒトラーはゲーリングの全権限剥奪と逮捕を命令した。"
    },
    {
      "type": "あらすじ",
      "text": "高官から裏切り者が出たと地下壕に動揺が広がる中、軍需相でヒトラーの友人でもあるアルベルト・シュペーアが地下壕を訪れ、ヒトラーと退去の挨拶を交わす。"
    },
    {
      "type": "あらすじ",
      "text": "シュペーアはヒトラーから受けていたインフラ設備の破壊命令を無視していたことを告白してヒトラーと別れ、地下壕を後にする。"
    },
    {
      "type": "あらすじ",
      "text": "4月26日、空路でソ連軍の包囲網を突破したグライム上級大将と空軍パイロットのハンナ・ライチュが地下壕に到着し、感激したヒトラーはグライムをゲーリングの後任の空軍総司令官及び空軍元帥に任命する。"
    },
    {
      "type": "あらすじ",
      "text": "グライム元帥やゲッベルス、エヴァ、トラウドゥルたちと食事をとるヒトラーの元に、ヒムラーが連合軍と和平交渉を行っているという報告が入る。"
    },
    {
      "type": "あらすじ",
      "text": "「忠臣ハインリヒ」と呼んで信頼していたヒムラーの裏切りにヒトラーは激怒し、ヒムラーの逮捕と地下壕にいるヒムラーの代理人であるフェーゲラインSS中将の逮捕を命令する。"
    },
    {
      "type": "あらすじ",
      "text": "ヒトラーはグライムに前線指揮を命令し、エヴァとマクダはそれぞれ妹のグレートルと息子のハラルトに宛てた手紙をライチュ飛行士に託す。"
    },
    {
      "type": "あらすじ",
      "text": "グライムとライチュが地下壕を退去した後、トラウドゥルはヒトラーに呼び出されて遺書のタイプを依頼される。"
    },
    {
      "type": "あらすじ",
      "text": "トラウドゥルは自室で遺書のタイプをするが、そこにゲッベルスが現れ「総統と共に死ぬ」と告げ、自らの遺書のタイプも依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、愛人宅で泥酔していたフェーゲラインは逮捕され、義姉であるエヴァが助命を嘆願するが、ヒトラーはフェーゲラインを処刑させる。"
    },
    {
      "type": "あらすじ",
      "text": "4月29日未明、ヒトラーはエヴァと結婚式を挙げ、ささやかな祝宴を開く。"
    },
    {
      "type": "あらすじ",
      "text": "トラウドゥルたちから祝福を受けたヒトラーは、市街地で負傷者の治療に当たっていた軍医のシェンクとハーゼ教授を呼び出し、自殺方法について相談する。"
    },
    {
      "type": "あらすじ",
      "text": "一方、カイテルから「救援軍を送るのは不可能」との報告が齎されるとヒトラーは副官のギュンシェに自殺後の遺体の焼却を命じる。"
    },
    {
      "type": "あらすじ",
      "text": "4月30日、ヒトラーは地下壕に残った人々と別れの挨拶を交わし、自殺するためにエヴァと共に居室に入る。"
    },
    {
      "type": "あらすじ",
      "text": "トラウドゥルは気を紛らわせるため、ゲッベルスの子供たちと食事をしていたが、その最中に銃声が響き渡り、ヒトラー夫妻の死を知る。"
    },
    {
      "type": "あらすじ",
      "text": "ヒトラー夫妻の遺体はゲッベルスたちによって地上に運び出され、焼却される。"
    },
    {
      "type": "あらすじ",
      "text": "5月1日、参謀総長クレープス大将はソ連軍のチュイコフ上級大将と停戦交渉を行うが、「無条件降伏以外は認められない」と返答され、交渉は失敗に終わる。"
    },
    {
      "type": "あらすじ",
      "text": "地下壕の人々はベルリン脱出の準備を進めるが、絶望して自殺する者もいた。"
    },
    {
      "type": "あらすじ",
      "text": "ゲッベルス夫妻は子供たちを毒殺した後、自分たちも拳銃で自殺する。"
    },
    {
      "type": "あらすじ",
      "text": "トラウドゥルは官庁街防衛司令官・モーンケ少将の率いる第一陣と共に地下壕を脱出し、脱出する人々を見送ったクレープスとブルクドルフは共に拳銃自殺を遂げる。"
    },
    {
      "type": "あらすじ",
      "text": "モーンケたちは敗残部隊と合流するが、ソ連軍に包囲されて降伏する。"
    },
    {
      "type": "あらすじ",
      "text": "一方、トラウドゥルはシェンクやゲルダに勧められて包囲網を脱出し、無事に逃げ延びる。"
    },
    {
      "type": "あらすじ",
      "text": "5月8日、フレンスブルクに遷都したドイツ政府は連合国に対して無条件降伏し、ドイツは終戦を迎えた。"
    },
    {
      "type": "あらすじ",
      "text": "最後にトラウドゥル・ユンゲ本人のインタビュー映像が流れ、映画当時の時代を総括し、映画は幕を閉じる。"
    }
  ]
}