{
  "id": "323222",
  "title": {
    "type": "タイトル",
    "text": "ザスーラ",
    "wiki_text": "ザスーラ"
  },
  "summary": {
    "type": "概要",
    "text": "『ザスーラ』（Zathura: A Space Adventure）は、2005年のアメリカ合衆国のSFファンタジー映画。ボードゲームで起こったことが実際の現実世界でも起きてしまうという内容で話題を呼んだ『ジュマンジ』や『急行「北極号」』の作者クリス・ヴァン・オールズバーグの同名絵本が原作。\n撮影はカリフォルニア州のロサンゼルスとカルバーシティで行われた。『ジュマンジ』と同じ系統だが、続編ではなく、「ジュマンジ世界からの新しい冒険」というプロットを持つ精神的続編として製作された。批評家からは好意的な評価を受けたが、興行的には失敗している。"
  },
  "year": {
    "type": "公開年",
    "text": "2005年12月10日"
  },
  "time": {
    "type": "上映時間",
    "text": "113分"
  },
  "director": {
    "type": "監督",
    "text": "ジョン・ファヴロー",
    "other_titles": [
      "330416",
      "335567",
      "339354",
      "323222",
      "356423",
      "350453"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジョシュ・ハッチャーソン",
      "other_titles": [
        "341959",
        "351163",
        "346556",
        "351610",
        "328622",
        "323222",
        "330039"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョナ・ボボ",
      "other_titles": [
        "323222"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "クリス・ヴァン・オールズバーグ『ザスーラ』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$29,258,869"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "ファミリー"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ゲームの始まり"
    },
    {
      "type": "あらすじ",
      "text": "兄弟のウォルターとダニーは両親が離婚して以来、兄弟喧嘩が絶えなかった。"
    },
    {
      "type": "あらすじ",
      "text": "父の家でも二人は喧嘩をしてばかり。"
    },
    {
      "type": "あらすじ",
      "text": "そんなある日、父に急な仕事が入ったため、娘のリサに弟たちのお守りを頼み家を出て行く。"
    },
    {
      "type": "あらすじ",
      "text": "ダニーは構ってもらおうとしてウォルターを怒らせてしまい、荷物用のエレベーターで地下室へ閉じ込められてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "地下室で「ザスーラ」というボードゲームを見付けたダニーは、居間に戻りウォルターと遊ぼうとするが、断られたため仕方なく一人でゲームを始める。"
    },
    {
      "type": "あらすじ",
      "text": "ルーレットを回してコマが進むと、「流星群、急いで回避せよ」と書かれたカードがゲーム盤から出てきて、その内容通りに隕石が次々と家を突き破って降って来る。"
    },
    {
      "type": "あらすじ",
      "text": "二人はゲームを止めようとするが、外を見てみると、いつの間にか家ごと宇宙を彷徨っていた。"
    },
    {
      "type": "あらすじ",
      "text": "二人は自室で昼寝をしているリサに助けを求めるが、彼女は話を聞き入れずデートに行く準備をするため二人を部屋から追い出してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その後ウォルターが進めたコマが止まったマスで「乗組員が5回の間、冷凍睡眠になる」というカードが出て、リサが氷漬けにされてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ウォルターは怖気付いたダニーを余所に、地球に帰るためにゲームを続けるが、「ロボットが故障」というカードが出てきて、巨大化した玩具のロボットが襲いかかってくる。"
    },
    {
      "type": "あらすじ",
      "text": "逃げ回るウォルターはゲームを進めるようにダニーに促すが、家が惑星の重力に引かれて傾いていく。"
    },
    {
      "type": "あらすじ",
      "text": "ロボットは重さに耐えられずに地下室に落下するが、そこで自動修理を始めたため、ウォルターは急いでゲームを続けようとする。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ダニーはやる気をなくしてしまい、「もういじめない、弟を可愛がる」という条件をウォルターに認めさせてゲームに戻る。"
    },
    {
      "type": "あらすじ",
      "text": "宇宙飛行士との出会い"
    },
    {
      "type": "あらすじ",
      "text": "ダニーがカードを引くと「ゾーガンが来る」と書かれており、火に反応する肉食宇宙人ゾーガン星人の宇宙船が襲ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "ウォルターが「再プログラム」と書かれたカードを引くが何も起きなかったため、ダニーがカードを引くと「宇宙飛行士を救え」と書かれていた。"
    },
    {
      "type": "あらすじ",
      "text": "すると、二人の前に宇宙飛行士が現れ、ゾーガン星人を追い払うために家中の火と電気を消させ、火を点けたソファーを囮にしてゾーガン星人を追い払った。"
    },
    {
      "type": "あらすじ",
      "text": "15年間宇宙を彷徨っていたという宇宙飛行士は家の食べ物を食べ始めたため、ウォルターは彼を追い出そうとするが、助けられたダニーは「家に残って欲しい」と伝える。"
    },
    {
      "type": "あらすじ",
      "text": "宇宙飛行士は家に残ることになったが、ウォルターは自分の意見を無視されたことで不機嫌になってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "二人はゲームに戻るが、ダニーがズルをして駒を進めてしまったため、順番が回ったウォルターが罰として宇宙に放り出されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ウォルターは宇宙飛行士に助けられるが、ズルをしたダニーと喧嘩を始めてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "同じころ、氷漬けから解放されたリサは寒さのあまりボイラーを付けてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ウォルターが引いたカードには「流れ星に願い事をすれば叶う」と書かれていたが、彼はダニーと喧嘩を始めてしまい険悪なムードの中で願い事を言おうとする。"
    },
    {
      "type": "あらすじ",
      "text": "宇宙飛行士は「ウォルターがダニーを消そうとしている」と確信して必死にウォルターを引き止めるが、ウォルターは別の願いを叶えてもらっていた。"
    },
    {
      "type": "あらすじ",
      "text": "宇宙飛行士が必死なことに疑問を感じた二人が尋ねると、彼は「15年前に弟とゲームをし、喧嘩した勢いで弟を消してしまいゲームを続けられなくなった」と語り、ウォルターにダニーを大切にするように語りかける。"
    },
    {
      "type": "あらすじ",
      "text": "地球への帰還"
    },
    {
      "type": "あらすじ",
      "text": "宇宙飛行士の話を聞いて仲直りした二人はゲームに戻ろうとするが、リサが点けた火に反応したゾーガン星人が再び家を襲い、ゲーム盤を居間ごと奪い取ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "三人はゲーム盤を取り戻すため家を燃やし、事情の呑み込めないリサと共に部屋に隠れる。"
    },
    {
      "type": "あらすじ",
      "text": "ゲーム盤がゾーガン星人の集まる地下室にあることを知った四人は、荷物用エレベーターを使い地下室にダニーを向かわせるが、地下室にはゲーム盤の箱しかなかった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、宇宙船の中にゲーム盤があることを知ったダニーは、一人で宇宙船に乗り込みゲーム盤を取り戻すが、ゾーガン星人に見付かり襲われそうになる。"
    },
    {
      "type": "あらすじ",
      "text": "間一髪ウォルターに助けられたダニーは地下室から逃げようとするが、ゾーガン星人に取り囲まれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そこに修理を終えたロボットが動き出し、ウォルターが「再プログラム」のカードを見せると、ロボットは正常な状態に戻りゾーガン星人を追い払っていく。"
    },
    {
      "type": "あらすじ",
      "text": "ゲームを再開したウォルターは再び願い事のカードを引き、「宇宙飛行士の弟を返して」と願う。"
    },
    {
      "type": "あらすじ",
      "text": "すると、四人の前にもう一人のダニーが現れ、宇宙飛行士の正体がもう一人のウォルターだったことが判明する。"
    },
    {
      "type": "あらすじ",
      "text": "宇宙飛行士はウォルターに感謝の言葉を伝え、ウォルターの身体の中に消えていく。"
    },
    {
      "type": "あらすじ",
      "text": "驚く三人だったが、ゾーガン星人が援軍を引き連れて戻って来たため、急いでゲームを続ける。"
    },
    {
      "type": "あらすじ",
      "text": "ダニーが惑星ザスーラに到着してゲームを終わらせるが、ザスーラの正体はブラックホールだったため、三人とゾーガン星人たちはブラックホールに呑み込まれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ダニーが目を覚ますと、そこは地球の父の家であり、ダニーとウォルターは無事に地球に戻れたことを喜ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "三人は迎えに来た母の車に乗り込み、父の家の庭には宇宙に放り出されたはずの自転車が空から落ちてきた。"
    }
  ]
}