{
  "id": "324138",
  "title": {
    "type": "タイトル",
    "text": "カーズ",
    "wiki_text": "カーズ (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『カーズ』（原題：Cars ）は、ピクサー・アニメーション・スタジオの制作、ウォルト・ディズニー・スタジオ・モーション・ピクチャーズの配給により、2006年6月9日に公開された長編アニメーション映画作品。第64回ゴールデングローブ賞アニメーション映画賞受賞。アメリカ本国および日本では、ピクサー長編アニメーションとしては、最後のVHS版発売作品となった。"
  },
  "year": {
    "type": "公開年",
    "text": "2006年7月1日"
  },
  "time": {
    "type": "上映時間",
    "text": "116分"
  },
  "director": {
    "type": "監督",
    "text": "ジョン・ラセター",
    "other_titles": [
      "324138",
      "28621",
      "159811",
      "338546"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "オーウェン・ウィルソン",
      "other_titles": [
        "341568",
        "324138",
        "350366",
        "333196",
        "359641",
        "338546",
        "348087",
        "237035",
        "363462",
        "332670"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$461,983,149"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "色々な車が出てくるので車好きは特に興味を持つ。"
    },
    {
      "type": "レビュー",
      "text": "カーチェイスとスピード感がたまりません。"
    },
    {
      "type": "レビュー",
      "text": "1匹狼だったライトニングが廃れた街の車たちと出会い仲間を、愛を知り強くなる"
    },
    {
      "type": "レビュー",
      "text": "シリーズの原点で世界観がよく分かる。"
    },
    {
      "type": "レビュー",
      "text": "子どもが見ると楽しめること間違いなしの映画です。"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "2005年、カーレース「ピストン・カップ」シーズン最終レース「ダイナコ400」で、初の新人チャンピオンを狙う人気天才レーサーライトニング・マックィーン。"
    },
    {
      "type": "あらすじ",
      "text": "彼にとって一番のライバルは今シーズンで引退する伝説のレーサーキングことストリップ・ウェザーズと万年2位のベテランレーサー、チック・ヒックス。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンは彼らに引けを取らないほどのレースを繰り広げるも、タイヤを交換せずに走り続けた為、最終ラップで後輪がバーストしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ゴール時なんとか舌を出して自分を含む3台が同着となり、1週間後にカリフォルニアで優勝決定戦が行われることとなる。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンはスポンサーである錆取り用クリーム会社「ラスティーズ」のイメージキャラクターとされていたが、スポンサーに恩義があるにもかかわらず、錆びた車が嫌いという理由で会社に辟易しており、優勝後はダイナコ石油への移籍を考えていた。"
    },
    {
      "type": "あらすじ",
      "text": "出発前にチックから、一番にカリフォルニアに着いた車がダイナコ石油との契約に有利になるという言葉を真に受けてしまったマックィーンは、専用トレーラーのマックに夜通しかけて走ってでも一番にカリフォルニアに着くよう無理にお願いする。"
    },
    {
      "type": "あらすじ",
      "text": "結果マックは居眠り運転をしてしまうことに。"
    },
    {
      "type": "あらすじ",
      "text": "さらには暴走族のイタズラが原因でマックと離れ離れになり、探し回るうちにルート66沿いの田舎町「ラジエーター・スプリングス」に迷い込んでしまう。"
    },
    {
      "type": "あらすじ",
      "text": "パニックになったマックィーンは夜の町中を暴走した上、ひょんなことから町のメインストリートのアスファルトをボロボロに壊してしまい町の保安官であるシェリフに逮捕されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、交通裁判で判決により、社会奉仕として「道路の舗装」を命じられることに。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンは住民たちに「自分はレーサーで、カリフォルニアのレース会場に一刻も早く着かなくてはならない」と説明するが、田舎者の住民たちは彼の言葉を信じず、取り合ってくれない。"
    },
    {
      "type": "あらすじ",
      "text": "一刻も早く町を出ようと舗装を早く済ませたマックィーンだったが、道路はデコボコで前よりひどくなり、町のリーダーであるドック・ハドソンからやり直しを命じられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンが自分がレーサーだと再び主張すると、それを聞いたドックは町への退去と道路の舗装を賭けたレースを申し込む。"
    },
    {
      "type": "あらすじ",
      "text": "早速レースは始まり、マックィーンは先行して順調にスピードを上げるが、今までダートの上では走ったことがなかったため急カーブを曲がり切ることが出来ず、サボテンだらけの崖下に落ちてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "結局負けたマックィーンは、悔しがりながらも道路の再舗装に取り掛かると同時に、ダートでの自主トレーニングに励むようになる。"
    },
    {
      "type": "あらすじ",
      "text": "また、住民の一台で錆びだらけのレッカー車メーターと友情を交わすようになる。"
    },
    {
      "type": "あらすじ",
      "text": "次の日、マックィーンはドックが実は1950年代の「ピストン・カップ」伝説のレーサーで有名なファビュラス・ハドソン・ホーネットだと知り、このことを住民たちに教えるも信用されず、笑われてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "また、マックィーンの交通裁判で検事（または町の弁護士）を務めていた水色のポルシェのサリーとのドライブで「ラジエーター・スプリングスは昔はとてもきれいな町で、大勢の客が訪れるところだった」と語られ、今ではすっかりさびれてしまったのを知る。"
    },
    {
      "type": "あらすじ",
      "text": "夕方、マックィーンはレースタイヤを着け走り出すドックの姿を目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンは彼になぜレーサーを辞めたのか聞くと、過去のレース中の大事故で休んでいる間に、新人たちが現れ、戻ったときには自分の場所はなかった。"
    },
    {
      "type": "あらすじ",
      "text": "観客に見捨てられたと感じ、それ以来レース業から距離を置くようになったという。"
    },
    {
      "type": "あらすじ",
      "text": "それから翌日、住民たちが目を覚ますと道路の舗装は既に終わったものの、マックィーンはまだ町に留まると決めていた。"
    },
    {
      "type": "あらすじ",
      "text": "さっそくマックィーンは住民たちの店でタイヤや燃料などを購入、塗装も塗り替えて町に馴染んだ姿、ラジエーター・スプリングス仕様に。"
    },
    {
      "type": "あらすじ",
      "text": "また、町中の電灯を直したことで夜はこれまでより賑やかになり、住民たちは「昔の頃に戻った」と大喜びする。"
    },
    {
      "type": "あらすじ",
      "text": "するとそこへマックィーンを捜索していたマックや調査隊、マスコミがドックからの連絡を受けて町に集まってきた。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンは別れを言う余裕もなくそのまま町を去ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "カリフォルニアに到着したマックィーンはラジエーター・スプリングスのことを思い出し、レースに集中できずに勝利を諦めかける。"
    },
    {
      "type": "あらすじ",
      "text": "しかしそこに、ドックやメーター、ラジエーター・スプリングスの住民たちがピットに現れた。"
    },
    {
      "type": "あらすじ",
      "text": "実は彼らはピットクルーをするためにレース場に付いて来たのだった。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンのクルーチーフとして再びレース場に戻ってきたファビュラス・ハドソン・ホーネット（ドック・ハドソン）。"
    },
    {
      "type": "あらすじ",
      "text": "中継カメラが映すその姿を見た観客も大興奮。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンは彼らの協力によってレースを有利に進め、最終ラップでついにトップになるが、キングが最下位になりたくないチックに激突され、クラッシュしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "それを見たマックィーンはドックの大事故と同じだと感じ取り、ゴール手前で急停車。"
    },
    {
      "type": "あらすじ",
      "text": "その行動にスタジアムも静まりかえるなか、マックィーンはゆっくりとキングの元へ駆けつけ「キングは最後まで走りぬかなきゃ」と伝え、彼を後押ししてゴールする。"
    },
    {
      "type": "あらすじ",
      "text": "このマックィーンの行動は大喝采を浴びる。"
    },
    {
      "type": "あらすじ",
      "text": "一方でその隙に初優勝を果たしたチックは周囲の反感を買い、ブーイングを浴びながら会場を去った。"
    },
    {
      "type": "あらすじ",
      "text": "レース後、マックィーンはダイナコ石油の社長テックスから移籍契約の話を持ち掛けられるも丁重に断り、代わりにメーターを、彼がずっと乗りたがっていたヘリコプターに乗せることを要望した。"
    },
    {
      "type": "あらすじ",
      "text": "それからマックィーンはラジエーター・スプリングスに住むことを決め、町は昔のように大勢の車が訪れるようになった。"
    }
  ]
}