{
  "id": "324328",
  "title": {
    "type": "タイトル",
    "text": "父親たちの星条旗",
    "wiki_text": "父親たちの星条旗"
  },
  "summary": {
    "type": "概要",
    "text": "『父親たちの星条旗』（ちちおやたちのせいじょうき、原題: Flags of Our Fathers）は、2006年公開のアメリカ映画。『硫黄島2部作』の1作目。"
  },
  "year": {
    "type": "公開年",
    "text": "2006年10月28日"
  },
  "time": {
    "type": "上映時間",
    "text": "132分"
  },
  "director": {
    "type": "監督",
    "text": "クリント・イーストウッド",
    "other_titles": [
      "161592",
      "337959",
      "350823",
      "366365",
      "370397",
      "24136",
      "324563",
      "324328",
      "356041",
      "332286",
      "321698",
      "332551",
      "362746",
      "335400",
      "17608",
      "349344",
      "26638"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ライアン・フィリップ",
      "other_titles": [
        "324328"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジェシー・ブラッドフォード",
      "other_titles": [
        "324328"
      ]
    },
    {
      "type": "キャスト",
      "text": "アダム・ビーチ",
      "other_titles": [
        "324328"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ジェームズ・ブラッドリー，ロン・パワーズ『硫黄島の星条旗』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$65,900,249"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "戦争"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ウィスコンシン州で葬儀屋を営む老人のジョン・“ドク”・ブラッドリーが長い人生に別れを告げようとしていた。"
    },
    {
      "type": "あらすじ",
      "text": "ブラッドリー（ドク）は1945年に硫黄島で戦い、帰国後は葬儀屋を営み、地域に貢献する男である。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、年老いたジョン・“ドク”・ブラッドリーは突然倒れて、「あいつはどこだ」とうわ言を口にする。"
    },
    {
      "type": "あらすじ",
      "text": "そんな父を見て、息子のジェームズ・ブラッドリーは父を知るために戦友たちを訪ね始め、年老いたデイヴ・セベランス元大尉から話を聞いたりする。"
    },
    {
      "type": "あらすじ",
      "text": "ハワイのキャンプタラワで訓練を受けた後、第5海兵師団隷下の第28海兵連隊は硫黄島に侵攻するために出航。"
    },
    {
      "type": "あらすじ",
      "text": "海軍は日本軍が布陣しているであろう地点に、三日間にわたり砲爆撃を加えていた。"
    },
    {
      "type": "あらすじ",
      "text": "マイク・ストランク軍曹が第二小隊の指揮を担当。"
    },
    {
      "type": "あらすじ",
      "text": "前日は兵士をリラックスさせようとラジオからはジャズが流れるのだが、逆に兵士たちは不安を掻き立てられる。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、1945年2月19日、硫黄島へのアメリカ海軍の砲撃が始まり、海兵隊はLCVPやLVTで上陸。"
    },
    {
      "type": "あらすじ",
      "text": "海岸は静かだったため、一等兵のラルフ・“イギー”・イグナトウスキーは、防衛側が既に全滅したのではないかと考えていたが、海兵隊が前進すると塹壕で待ち伏せていた日本軍が機関銃を発砲、海軍の船にも重砲を浴びせる。"
    },
    {
      "type": "あらすじ",
      "text": "戦場ではアメリカ軍にも多大な犠牲者が出る中、ドクは衛生兵として仲間の救助に当たる。"
    },
    {
      "type": "あらすじ",
      "text": "やがて海岸堡は確保されたものの、アメリカ兵の死体で埋め尽くされる。"
    },
    {
      "type": "あらすじ",
      "text": "2日後、アメリカ海軍の摺鉢山への攻撃と共に、海兵隊は日本軍からの銃砲撃が降り注ぐ中を前進する。"
    },
    {
      "type": "あらすじ",
      "text": "ドクはこの戦場で何人もの海兵隊員の命を救い、後に海軍十字章を貰うほどの活躍をする。"
    },
    {
      "type": "あらすじ",
      "text": "海兵隊は摺鉢山の確保に成功する。"
    },
    {
      "type": "あらすじ",
      "text": "2月23日、ハンク・ハンセン軍曹の小隊が摺鉢山の頂上に到着し米国旗を掲げ、海岸や艦船から声援を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "海辺に上陸するときに米国旗が上がるのを目撃した海軍長官のジェームズ・フォレスタルが、あの旗を欲しいと要求。"
    },
    {
      "type": "あらすじ",
      "text": "チャンドラー・ジョンソン大佐は、あの旗は我々第2大隊の物だと不満を爆発させながらも国旗の交代をデイヴ・セベランス大尉に指示し、大尉は伝令であったレイニー・ギャグノンと第2小隊を国旗を交換するために向かわせる。"
    },
    {
      "type": "あらすじ",
      "text": "そして従軍カメラマンであったジョー・ローゼンタールにより、マイク・ストランク、ジョン・“ドク”・ブラッドリー、アイラ・ヘイズ、レイニー・ギャグノン、その他2人の海兵隊員（ハーロン・ブロックとフランクリン・スースリー）の6名が、2番目の米国旗を掲げる場面が撮影された。"
    },
    {
      "type": "あらすじ",
      "text": "3月1日、第2小隊は塹壕で待ち伏せをしていた日本軍から機関銃による攻撃を受け、その戦闘中にマイク・ストランクは米海軍の砲弾に見舞われ、その傷が元で亡くなる。"
    },
    {
      "type": "あらすじ",
      "text": "その日遅く、ハンク・ハンセンは胸を撃たれて戦死、ハーロン・ブロックも機関銃の射撃により戦死する。"
    },
    {
      "type": "あらすじ",
      "text": "それから二晩たった後、ドクが負傷した海兵隊を助けている間に、イギーは日本軍に拉致されてトンネルに引きずり込まれ、ドクは数日後に拷問され虐殺されたイギーの死体を発見する。"
    },
    {
      "type": "あらすじ",
      "text": "3月21日、フランクリンが機関銃によって射殺され、アイラの腕の中で死ぬ。"
    },
    {
      "type": "あらすじ",
      "text": "これで8人だった分隊は、戦闘でドク、アイラ、レイニーの3人だけとなる。"
    },
    {
      "type": "あらすじ",
      "text": "フランクリンの死から数日後、仲間の衛生兵を助けようとしたドクも砲撃によって負傷するが、ドクは生き残って野戦病院に送られる。"
    },
    {
      "type": "あらすじ",
      "text": "3月26日、戦闘は終了し、米軍が硫黄島を占領する。"
    },
    {
      "type": "あらすじ",
      "text": "戦闘が終了し、ローゼンタールの写真が新聞の一面を飾ると、アメリカ国民の士気は爆発的に盛り上がり、第二次世界大戦を代表する有名な写真となる。"
    },
    {
      "type": "あらすじ",
      "text": "ハーロンの母は写真を見て息子だと確信するのだが、やがて夫に息子が戦死した事実を責める。"
    },
    {
      "type": "あらすじ",
      "text": "レイニーは写真に写っている6名を上司に聞かれ、彼自身とマイク、ドク、フランクリンを特定するが、この時にハーロンをハンクと誤認してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "アイラは自分の名前を伝えたら殺すと脅迫したが、それでもレイニーは6人目の男としてアイラを上司に報告する。"
    },
    {
      "type": "あらすじ",
      "text": "ドクとアイラとレイニーは、7回目の戦債キャンペーンの広告塔に起用され、ワシントンDCでの金星章の授賞式に到着するのだが、そこでドクはハンクの母が国旗を掲揚した６人の中の遺族として間違って呼ばれている事に気づく。"
    },
    {
      "type": "あらすじ",
      "text": "3人は、そこで財務省のバド・ガーバーに、実は旗を掲げた者の名前が間違っている事を伝える。"
    },
    {
      "type": "あらすじ",
      "text": "アイラは、ハンクは本物の旗を立てた時に居たのであって、旗は一度交換され、その2枚目を掲げた時に撮られたのが報道された写真だと説明する。"
    },
    {
      "type": "あらすじ",
      "text": "戦債のツアーは茶番劇としてアイラは非難するのだが、バド・ガーバーは国の戦費には余裕がなく、この戦債キャンペーンが失敗した場合、米国は太平洋を放棄し、彼らの犠牲は無駄になる、と説得し、3人はハンクが写真に写っていないことを誰にも言わないことに同意する。"
    },
    {
      "type": "あらすじ",
      "text": "3人は資金集めのためのスピーチをするために国中を回り、レイニーは如才なく立ちふるまい、婚約者も連れてくるようになる一方、ドクは浮かない顔で戦場での体験がフラッシュバックし、またアイラは罪悪感に苛まれ、ネイティブアメリカンとしての差別にも遭遇して次第にアルコール依存症に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "金星章の受賞パーティで、3人はそれぞれ、戦死した3人の母親たちに会い、レイニーはフランクリンの母親といつもの調子で話を合わせるが、ドクはハンクの母親から写真に写っているのが本当に自分の息子なのかと問われ、記憶が曖昧だとごまかす。"
    },
    {
      "type": "あらすじ",
      "text": "一方、アイラはマイクの母親に会うと、思い出して泣き崩れてしまい、軍の上層部から3人はパーティーを出るように言われる。"
    },
    {
      "type": "あらすじ",
      "text": "しかしドクはホテルに戻ってからも戦場での体験がフラッシュバックして、苦しむ。"
    },
    {
      "type": "あらすじ",
      "text": "ツアーを続けていたある夜のパーティーで、アイラは、海兵隊の司令官であるアレクサンダー・ヴァンデグリフト将軍に吐いているところを見られてしまったため、恥さらしとののしられる。"
    },
    {
      "type": "あらすじ",
      "text": "前線の部隊に送り返されることになったアイラは、英雄だと言われる事に耐えられなかったと言い、処分を快く了承する。"
    },
    {
      "type": "あらすじ",
      "text": "そして、戦債キャンペーンはアイラなしで続行される。"
    },
    {
      "type": "あらすじ",
      "text": "戦争が終わり、生き残った3人は故郷に戻り、ドクは女性にプロポーズして結婚、葬儀屋に勤め、やがてオーナーが引退する時に葬儀場を買い取って経営者になる。"
    },
    {
      "type": "あらすじ",
      "text": "アイラはまだアルコール依存症に苦しんでおり、彼が求めない名声から逃れることはできず、小作農として働き続ける。"
    },
    {
      "type": "あらすじ",
      "text": "レイニーはキャンペーン中に受け取った就職の機会を利用しようとするが、結局、自身の就職につなげることはできず、用務員としての残りの人生を過ごす。"
    },
    {
      "type": "あらすじ",
      "text": "警察沙汰を繰り返していたアイラはある日、留置所から釈放された後に、1,300マイル以上をテキサスまでヒッチハイクし、ハーロン・ブロックの家族を訪ねる。"
    },
    {
      "type": "あらすじ",
      "text": "アイラはハーロンの父親に、息子は確かに国旗の掲揚の写真に写っていることを話す。"
    },
    {
      "type": "あらすじ",
      "text": "1954年に、米国海兵隊の戦没者追悼記念碑の除幕式で3人が会ったのが最後であった。"
    },
    {
      "type": "あらすじ",
      "text": "この時はハーロンの母親は出席するが、最初の旗を掲げたハンクの母親は招待されなかった。"
    },
    {
      "type": "あらすじ",
      "text": "1955年に、アイラは酒を一晩飲みあかした挙句に屋外で死んでいるのが発見され、検死も行われなかった。"
    },
    {
      "type": "あらすじ",
      "text": "同じ年、ドクはイギーの母親が住んでいる町に行き、イギーがどのように死んだかを伝えるのだが、真実を伝えられない事にその後も悩み続ける。"
    },
    {
      "type": "あらすじ",
      "text": "1994年、ドクは死の床でうなされ続け、息子のジェームズに良い父親ではなかったと謝り、英雄とは必要に応じて作り上げられた者であることを語る。"
    },
    {
      "type": "あらすじ",
      "text": "1945年の最後の回想シーンでは、擂鉢山に旗を掲げた後、男たちは戦闘がいったんおさまった硫黄島の海岸で水遊びに興じているのであった。"
    }
  ]
}