{
  "id": "325097",
  "title": {
    "type": "タイトル",
    "text": "どろろ",
    "wiki_text": "どろろ (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『どろろ』は、2007年1月27日公開の日本映画で、手塚治虫の漫画『どろろ』を原作とする実写映画である。製作は「どろろ」製作委員会。制作プロダクションはツインズジャパン。配給は東宝。ヨーロッパ、アジア、アメリカを含む24カ国で配給された。\n第7回（2007年度）日本映画テレビ技術協会映像技術賞ではVFX、劇映画部門を受賞した。"
  },
  "year": {
    "type": "公開年",
    "text": "2007年1月27日"
  },
  "time": {
    "type": "上映時間",
    "text": "138分"
  },
  "director": {
    "type": "監督",
    "text": "塩田明彦",
    "other_titles": [
      "325097",
      "239980",
      "366502"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "妻夫木聡",
      "other_titles": [
        "370836",
        "348264",
        "329294",
        "325097",
        "353460",
        "328680",
        "345033",
        "369808",
        "346663",
        "359752",
        "366964",
        "327423",
        "356389",
        "354843",
        "348084",
        "331288",
        "234846",
        "341713",
        "338494",
        "320059",
        "336818",
        "370524",
        "357981",
        "363376",
        "348578",
        "323156",
        "331111",
        "377123",
        "349104"
      ]
    },
    {
      "type": "キャスト",
      "text": "柴咲コウ",
      "other_titles": [
        "353539",
        "322931",
        "347865",
        "325097",
        "239980",
        "346791",
        "380251",
        "370667",
        "344381",
        "326289",
        "323681",
        "162057",
        "234857",
        "241741",
        "365014",
        "383617"
      ]
    },
    {
      "type": "キャスト",
      "text": "瑛太",
      "other_titles": [
        "322489",
        "325097",
        "353214",
        "353460",
        "360430",
        "323681",
        "362547",
        "326658",
        "328899",
        "339115",
        "332757"
      ]
    },
    {
      "type": "キャスト",
      "text": "原田美枝子",
      "other_titles": [
        "325097",
        "364358",
        "322994",
        "341728",
        "342806",
        "340493",
        "354944"
      ]
    },
    {
      "type": "キャスト",
      "text": "中井貴一",
      "other_titles": [
        "338644",
        "325097",
        "367984",
        "338649",
        "356331",
        "366076",
        "340705",
        "234051"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "手塚治虫"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "Mr.Children「フェイク」"
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": "34.5億円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "はるか昔、賢帝歴三千四十八年、景光が魔物と契約してから20年後。"
    },
    {
      "type": "あらすじ",
      "text": "とある街の酒場で、踊り子に化けた魔物と戦う青年・百鬼丸を目撃したコソ泥・どろろ。"
    },
    {
      "type": "あらすじ",
      "text": "百鬼丸は身体の四十八カ所を魔物に奪われており、その欠けた箇所を義肢で補っていた。"
    },
    {
      "type": "あらすじ",
      "text": "通りすがりの琵琶法師から百鬼丸の身の上話を聞いたどろろは、その左腕に仕込まれた魔物を爆発蒸散させることのできる妖刀に興味を持ち、つきまとうようになる。"
    },
    {
      "type": "あらすじ",
      "text": "初めは鬱陶しがっていた百鬼丸だが、時を重ねていくうちにしだいに心を開き、共に魔物を倒し、元の身体を取り戻すための旅をする。"
    },
    {
      "type": "あらすじ",
      "text": "旅をしていく中で深まる二人の絆と、次々と明らかになってゆく百鬼丸の過去。"
    },
    {
      "type": "あらすじ",
      "text": "どろろの両親の仇、醍醐景光とは何者か。"
    },
    {
      "type": "あらすじ",
      "text": "何故百鬼丸は身体の四十八カ所を奪われたのか、百鬼丸の本当の両親は誰なのか。"
    },
    {
      "type": "あらすじ",
      "text": "その謎が明かされたとき、物語は大きく動き出す。"
    },
    {
      "type": "あらすじ",
      "text": "父の野望のため身体を奪われし者、そして時の権力に両親を奪われし者、失われた身体と心を取り戻すための二人の旅は続く。"
    },
    {
      "type": "あらすじ",
      "text": "原作やアニメとの相違点"
    },
    {
      "type": "あらすじ",
      "text": "舞台は、原作やアニメでは室町時代および戦国時代だが、映画版では架空の異世界。"
    },
    {
      "type": "あらすじ",
      "text": "どろろの年齢が百鬼丸とさほど差がない。"
    },
    {
      "type": "あらすじ",
      "text": "百鬼丸は寿海を、原作では「パパ」と呼ぶが、映画版では「父ちゃん」と呼ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "着物にある錨の柄は、原作やアニメでは白だが、映画版では金糸で刺繍されており、着物は赤ん坊の百鬼丸が包まれていた黒地の上等な絹を用寿海が流用して縫った一張羅。"
    },
    {
      "type": "あらすじ",
      "text": "ノベライズ版での錨の柄は、百合の母親の生家・桜沢の裏家紋。"
    },
    {
      "type": "あらすじ",
      "text": "どろろの性別は、原作とアニメではどろろ自身が男として振る舞い、女であることは最終話まで明確にされないが、映画版では女だが母の遺言で男と公言して生きている。"
    },
    {
      "type": "あらすじ",
      "text": "百鬼丸とどろろの出会いは、原作とアニメでは「橋桁の上でどろろが苛められているのを百鬼丸が見かけた」という内容だが、映画版では「酒場に偶然逃げ込んだどろろが百鬼丸の戦いの一部始終を見かけた」という内容。"
    },
    {
      "type": "あらすじ",
      "text": "2人の名前は、原作とアニメでは最初から有るが、映画版では当初2人に名は無く、どろろから名を尋ねられた百鬼丸が、決まった名は無いとしながら旅先での「流れ者」、「百鬼丸」、「どろろ」という過去の字を連ねたとき、どろろが彼を「百鬼丸」と決め、「どろろ」の名を泥棒家業の自分にピッタリだと気に入って独断で貰っている。"
    },
    {
      "type": "あらすじ",
      "text": "また、映画版での「どろろ」という語源は、ずっと南の国の言葉で、『人の姿をした得体の知れないものという化け物小僧』を意味する言葉。"
    },
    {
      "type": "あらすじ",
      "text": "寿海が百鬼丸のために補った身体は、原作とアニメでは主に木や陶器で作られ肩の力のみで指先を動かすことができる特別製だが、映画版では、戦で滅びた村で拾った子供らの亡骸を火で煮込んで秘伝の薬草を調合して混ぜ合わせた命の大元となる水に、エレキテルを通し作った身体を縫い合わせたもので、原作には無い再生能力があり、元の身体を取り戻したときには身体から剥がれて崩れ去る。"
    },
    {
      "type": "あらすじ",
      "text": "身体を付けられた赤子の百鬼丸は、包帯で巻かれ電極を付けられた状態で水槽の液体にしばらく浸けられ過ごした。"
    },
    {
      "type": "あらすじ",
      "text": "映画版も原作同様、寿海から付けられた身体は視覚、嗅覚、聴覚、温覚、冷覚、痛覚などを備えていないが、ノベライズ版では、触覚はあることが描写されている。"
    },
    {
      "type": "あらすじ",
      "text": "魔物は、原作ではどんな手段でも倒せるが、映画版では百鬼丸の左腕に仕込まれている妖刀「百鬼丸」でしか倒せない。"
    },
    {
      "type": "あらすじ",
      "text": "百鬼丸の刀は、原作とアニメでは寿海が若かりしころ大将から拝領した無銘の名刀だが、映画版では、ある村に巣くった妖から妻と子を殺された鍛冶屋が仇を討つ一心で魂魄の全てを封じ込めて妖を斬り伏せるため鍛え上げ、刀身に銘が刻まれた刀「百鬼丸」を、琵琶の中に隠し密かに所持してその刀が行き着く先を求めていた琵琶法師が、霊となった地獄堂の住職から名も与えられず捨てられようとしている産まれ落ちた赤子の話を聞き、その赤子を拾った寿海に刀を渡したもの。"
    },
    {
      "type": "あらすじ",
      "text": "絶対に敵に奪われぬよう寿海が百鬼丸の左腕に仕込んだが、その長さのため百鬼丸の身体が大きくなるまで左腕は付けなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ノベライズ版では百鬼丸が入っていたタライに小刀が入れられており、それを右腕に仕込まれた。"
    },
    {
      "type": "あらすじ",
      "text": "百鬼丸が自分の手を取ったものに見たもの聞いたもの全てを頭の中に流し込むことができる。"
    },
    {
      "type": "あらすじ",
      "text": "ノベライズ版では触れずとも、見聞きしたことを頭の中に流したり、心を閉じている部分以外の頭の中を読み取ったり相手が見ている映像や記憶の映像を受信できる。"
    },
    {
      "type": "あらすじ",
      "text": "マイマイオンバの寺で子を捨てた両親を叱責するのは、原作では百鬼丸だが、映画版ではどろろ。"
    },
    {
      "type": "あらすじ",
      "text": "寿海は、原作やアニメでは医者だが、映画版では人里離れた山奥で戦で手足を失った者に再び生きた手足を付けてやる己が術を極めようとしていた『呪医師（のろいし）』。"
    },
    {
      "type": "あらすじ",
      "text": "百鬼丸に喋るときは口を動かせと教えたり剣術を施したりもしている。"
    },
    {
      "type": "あらすじ",
      "text": "家で血を吐き倒れているのを百鬼丸に発見されたとき、「もしこの術が景光のごとき男の手に渡ったら、己が欲に飲まれた者だけが死なぬ体を手に入れ、弱き者は戦に巻き込まれこの世は永久の地獄と化すだろう」として、死んだら家を焼き払い百鬼丸に施した医術をこの世から葬り去るよう言い残し息絶える。"
    },
    {
      "type": "あらすじ",
      "text": "百鬼丸へ48体の魔物について教えた声は、原作では不明で、アニメでは48体の魔神だが、映画版では地獄堂にいた住職の霊。"
    },
    {
      "type": "あらすじ",
      "text": "火袋は、原作やアニメでは野盗との頭だが部下に裏切られ家族と放浪する中で貴族と揉めてその配下と刺し違えるが、映画版では農民たちの信望を集めていた人物で、一揆の準備を陽動したとして景光に狙われ、景光たちが村の者を皆殺しにする最中に姿を見せて変わりに村の者に手を出さぬよう願うが、聞き入れられることなく景光から矢で射殺される。"
    },
    {
      "type": "あらすじ",
      "text": "ノベライズ版では、戦略上邪魔になるという理由で村を景光から焼き払われ、生き残った一部の村人と家族に『鼬』という男を加えて戦場の跡に残された物を漁る野盗に身を落とすが、偶然見かけた景光一行を討とうと飛び出した仲間を追い、家族を残したまま討ち死にした。"
    },
    {
      "type": "あらすじ",
      "text": "鯖目は、原作では出家し、アニメでは妻が飛び去り途方に暮れるところで出番は終わるが、映画版では妻に百鬼丸ごと背後から刺され死亡。"
    },
    {
      "type": "あらすじ",
      "text": "ノベライズ版では背中に瘤があり、妻の死後は出家して、寺の焼け跡へ改心した娘の桔梗と共に自らの手で寺を建てる。"
    },
    {
      "type": "あらすじ",
      "text": "景光の妻は、原作とアニメでは『縫の方』という名で夫の命令で百鬼丸を川へ捨てるが、原作では一揆により夫と共に砦の屋敷を追い出され、アニメでは錯乱した景光に斬殺されるが、映画版では『百合』という名で、景光が赤子の百鬼丸を殺そうとするのを止めたために「殺されるのが嫌ならばお前がどこぞへ捨ててまいれ」と言われ川に捨てる。"
    },
    {
      "type": "あらすじ",
      "text": "後に百鬼丸が身に着けていた布地の文様を見て我が子だと気付くが、多宝丸が兄弟と争った場で百鬼丸を庇ったことで景光から斬殺される。"
    },
    {
      "type": "あらすじ",
      "text": "映画版で百合に従う忍は、ノベライズ版では藍、雷という双子。"
    },
    {
      "type": "あらすじ",
      "text": "ノベライズ版では急襲した金山の残党に殺害された。"
    },
    {
      "type": "あらすじ",
      "text": "醍醐景光は、原作やアニメでは富樫という主君に仕え一の砦を守っており、百鬼丸に対しても最後は冷淡だが、映画版では当初、荘園領主室戸一族に仕える地侍だったものの、推定年齢30歳の頃に室戸対金山戦で父、叔父、兄、弟が戦死して負け戦から逃げ延びた夜に魔物と契約。"
    },
    {
      "type": "あらすじ",
      "text": "後に大将の室戸を下剋上して城と地位を乗っ取り、新たに醍醐の家紋と旗印を打ち立てる。"
    },
    {
      "type": "あらすじ",
      "text": "百鬼丸を庇う妻・百合を惨殺し、多宝丸を蘇らせる代償に妖怪に憑依され百鬼丸にあえて斬られ、どろろに「百鬼丸を頼む」と告げた後、死亡。"
    },
    {
      "type": "あらすじ",
      "text": "ノベライズ版では、魔物と契約して主君の室戸を討って成り代わり金山軍を倒すに至る、止むに止まれぬ裏事情で葛藤した。"
    },
    {
      "type": "あらすじ",
      "text": "契約により天下統一を阻む一切を倒し得る力を持つため、天下を取ろうとする意志が揺るがない限り例え相手が途方もない技を発揮しようと必ずやその相手を超える力を発揮できる。"
    },
    {
      "type": "あらすじ",
      "text": "多宝丸は、原作やアニメでは百鬼丸に挑み斬られて死ぬが、映画版では部下3人の鎧武者と共に挑んだ百鬼丸との対決中に折れた刀が首に刺さり死亡するも、魔物と景光との契約で蘇り、終盤では後々百鬼丸に城を継いでもらいたいと願いつつ醍醐景光に代わって城を治める。"
    },
    {
      "type": "あらすじ",
      "text": "映画版では、多宝丸という名前は元々、百合たちが捨てた我が子に名付けようとしていた名。"
    },
    {
      "type": "あらすじ",
      "text": "ノベライズ版では急襲した金山の残党に一度は殺害された。"
    },
    {
      "type": "あらすじ",
      "text": "ノベライズ版での部下3人は、瞬、斬、敏という名の忍。"
    },
    {
      "type": "あらすじ",
      "text": "結末は、原作とアニメでは百鬼丸は去りどろろは農民と暮らす道を歩むが、映画版では続編を意識してか結末でも2人一緒に旅を続け、残り24体と表記される。"
    }
  ]
}