{
  "id": "327025",
  "title": {
    "type": "タイトル",
    "text": "ボラット　栄光ナル国家カザフスタンのためのアメリカ文化学習",
    "wiki_text": "ボラット 栄光ナル国家カザフスタンのためのアメリカ文化学習"
  },
  "summary": {
    "type": "概要",
    "text": "『ボラット 栄光ナル国家カザフスタンのためのアメリカ文化学習』（ボラット えいこうナルこっかカザフスタンのためのアメリカぶんかがくしゅう、Borat: Cultural Learnings of America for Make Benefit Glorious Nation of Kazakhstan）は、2006年のアメリカ映画。ラリー・チャールズ監督、サシャ・バロン・コーエン主演作品。公開後3日間の全米映画興行収入ランキングは、2645万ドルで初登場1位。\nカザフスタン人ジャーナリストボラット・サグディエフによるドキュメンタリー映画という形式のモキュメンタリー・コメディ映画。ボラットはコーエンが主演するコメディ番組『Ali G Show』（第1期はイギリスのチャンネル4、第2期はアメリカのHBOで放送された）のキャラクターの1つ。イギリスで人気を得た後、アメリカでも有名になった。"
  },
  "year": {
    "type": "公開年",
    "text": "2007年5月26日"
  },
  "time": {
    "type": "上映時間",
    "text": "84分"
  },
  "director": {
    "type": "監督",
    "text": "ラリー・チャールズ",
    "other_titles": [
      "327025"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "サシャ・バロン・コーエン",
      "other_titles": [
        "355434",
        "340877",
        "328546",
        "327025",
        "342984"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "ファンファーレ・チョカルリア『ワイルドに行こう!』の編曲"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$261,572,744"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ドキュメンタリー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "基本のモキュメンタリーに加え、映画版ではいかにしてボラットたちがアメリカを訪れ、旅し、帰国することになるかという架空のストーリーラインが用意されている。"
    },
    {
      "type": "あらすじ",
      "text": "カザフスタンのテレビレポーターであるボラットは、ある日、情報省（架空の政府機関）の依頼でアメリカに飛び、複数のアメリカ人にインタビューをし、その経過をドキュメンタリー化するという任務につく。"
    },
    {
      "type": "あらすじ",
      "text": "そのため本編は、ボラットが自己紹介を兼ねて彼の村と村人たちを紹介するところから始まる。"
    },
    {
      "type": "あらすじ",
      "text": "彼の村は全体的に貧しく、男尊女卑の社会で、男が妻の引く大八車に乗って移動していたり、妹のナターリャはカザフスタンでベスト4に入る娼婦で、誇らしげにトロフィーを抱えている。"
    },
    {
      "type": "あらすじ",
      "text": "また反ユダヤ主義的思想が定着しており、定期的に行なわれる『Running of the Jews』（ユダヤ人追い祭り）というイベントはハリボテでつくられた巨大で醜悪な顔をしたユダヤ人の夫婦が村人を追い回し、「メスのユダヤ人」の方が生む「ユダヤ人の卵」を村人が壊して終わるというもの（なお、実際に撮影に使われたのはルーマニアのジプシーの集落でボラットを演じるコーエン自身はユダヤ系イギリス人であり、カザフスタンはイスラエルと交流の深い国である）。"
    },
    {
      "type": "あらすじ",
      "text": "番組のプロデューサー、アザマットとともにニューヨーク空港に到着するボラット。"
    },
    {
      "type": "あらすじ",
      "text": "まずは地下鉄の列車の中で近くにいる男性全てに挨拶をして回る（彼にとって女性は挨拶する価値がないという設定のため）が、相手の顔に2、3度キスをするというアメリカでは珍しい習慣が受け入れられず苦労する。"
    },
    {
      "type": "あらすじ",
      "text": "そのうちふとしたことから荷物に入っていたニワトリが飛び出し、列車内は大混乱に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "しかし最終的にニワトリは捕まえられ、下車したボラットたちはホテルに到着する。"
    },
    {
      "type": "あらすじ",
      "text": "ホテルに泊まるのは初めてのボラットはチェックイン時に宿泊料金を値切ろうとしたり、部屋に案内される途中のエレベーターを客室と勘違いして荷解きを始めたり、またテレビのリモコンの使い方がわからずホテルのインフォメーションの静止画像を3時間ほど眺め、「番組が始まらない」とクレームをつける。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、リモコンの操作方法を教えてもらった彼は運命の出会いをするのだった。"
    },
    {
      "type": "あらすじ",
      "text": "『ベイウォッチ』に登場するパメラ・アンダーソン演じるC・J・パーカーを見たボラットは一目で恋に落ち、彼女と結婚したいと思うのだが、いかんせんすでに既婚で、故郷の妻からは「浮気しようもんならペニスをへし折ってやるわよ」と釘を刺されている身なのだった。"
    },
    {
      "type": "あらすじ",
      "text": "悶々としていると故郷から電報が届き、彼の妻の突然の死を告げられる。"
    },
    {
      "type": "あらすじ",
      "text": "ボラットは大喜びし、「彼女の初めての男」になって結婚するためアザマットを説き伏せて『ベイウォッチ』のロケ地カリフォルニアに向かう。"
    },
    {
      "type": "あらすじ",
      "text": "アメリカの運転免許を取り、中古のアイスクリーム屋台を購入し、アメリカ横断の旅を始める。"
    }
  ]
}