{
  "id": "327271",
  "title": {
    "type": "タイトル",
    "text": "夕凪の街　桜の国",
    "wiki_text": "夕凪の街 桜の国"
  },
  "summary": {
    "type": "概要",
    "text": "『夕凪の街 桜の国』（ゆうなぎのまち さくらのくに）は、こうの史代による日本の漫画。2003年から2004年に『WEEKLY漫画アクション』『漫画アクション』に掲載、描き下ろしを加えて双葉社アクションコミックスより2004年に刊行された。全1巻（全98頁）。\n広島市への原爆投下から10年後、40年後、60年後を舞台に、ほのぼのした戦後の日常生活の中にふとよぎる原爆投下の光景や、心の中に残る生き残ったことの負い目、いつまでも消えない後遺症への恐怖と周囲からの偏見などをリアリティ豊かに描く。2004年度（第8回）文化庁メディア芸術祭マンガ部門大賞、第9回（2005年）手塚治虫文化賞新生賞受賞作。\n2017年に双葉社ジュニア文庫よりノベライズされたほか、2007年に映画化、2018年にテレビドラマ化されるなど、さまざまな派生作品が製作されている。"
  },
  "year": {
    "type": "公開年",
    "text": "2007年7月28日"
  },
  "time": {
    "type": "上映時間",
    "text": "118分"
  },
  "director": {
    "type": "監督",
    "text": "佐々部清",
    "other_titles": [
      "327271",
      "338137",
      "325100",
      "340078"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "田中麗奈",
      "other_titles": [
        "339723",
        "373593",
        "328899",
        "327271",
        "340493",
        "361110",
        "340705",
        "326008",
        "328493",
        "329970"
      ]
    },
    {
      "type": "キャスト",
      "text": "麻生久美子",
      "other_titles": [
        "362741",
        "318674",
        "351372",
        "335873",
        "351529",
        "366737",
        "365245",
        "322994",
        "329291",
        "351200",
        "339817",
        "333267",
        "342627",
        "327271",
        "323156",
        "349079",
        "329455",
        "374775"
      ]
    },
    {
      "type": "キャスト",
      "text": "吉沢悠",
      "other_titles": [
        "352951",
        "362548",
        "327271"
      ]
    },
    {
      "type": "キャスト",
      "text": "中越典子",
      "other_titles": [
        "332244",
        "327271"
      ]
    },
    {
      "type": "キャスト",
      "text": "伊崎充則",
      "other_titles": [
        "327271"
      ]
    },
    {
      "type": "キャスト",
      "text": "金井勇太",
      "other_titles": [
        "328357",
        "366076",
        "354941",
        "354943",
        "327271",
        "367924"
      ]
    },
    {
      "type": "キャスト",
      "text": "藤村志保",
      "other_titles": [
        "327271"
      ]
    },
    {
      "type": "キャスト",
      "text": "堺正章",
      "other_titles": [
        "327271"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "こうの史代"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": ""
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "戦争"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "夕凪の街"
    },
    {
      "type": "あらすじ",
      "text": "1955年（昭和30年）、夏。"
    },
    {
      "type": "あらすじ",
      "text": "平野皆実（ひらの みなみ）は建設会社の事務所で働いているが、原爆スラムのあばら家で母親のフジミと暮らし、靴が減らないように、通勤の途中から裸足で歩くようにしていた。"
    },
    {
      "type": "あらすじ",
      "text": "学費を援助してくれた伯母に返金するため、そして伯母夫婦の養子となり水戸市で暮らす弟・旭（あさひ）に会いに行くため、貯金をしなければならなかったからだ。"
    },
    {
      "type": "あらすじ",
      "text": "現在は平穏な日常を暮らしつつも、原爆の話題に触れないようにしている街の人々に不自然を感じ、原爆を落とした側から死んでしまえと望まれながらも生き延びている自身や、死んでも仕方がない人間と思われている、またそう思われても仕方がない人間に自分がなってしまったのだと考え複雑な思いを抱いていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、皆実は、新大橋のたもとで同僚の打越豊(うちこし ゆたか）から求愛されるが、同じ橋の下を無数の死体が浮かんでいた原爆投下直後の光景が蘇る。"
    },
    {
      "type": "あらすじ",
      "text": "そして、あの日、助けを求める負傷者を見捨て、死体を平気で跨いだり下駄を泥棒して歩き、やりきれない思いから、途中で合流した姉と共に川に浮いた死体に向け瓦礫を投げつけた自分が幸せになるわけにはいかないという衝動から、その場を走り去る。"
    },
    {
      "type": "あらすじ",
      "text": "皆実が負い目を感じる相手はほとんどが死者であるし、弟の旭は自分の意思で水戸に残ったのだから、家族を襲った悲劇も今や、自分が忘れてしまえば済むことと考える皆実だが、逡巡の末に自分の被爆体験を打越に打ち明ける決意をする。"
    },
    {
      "type": "あらすじ",
      "text": "それを承知で求愛したという打越の返事を聞いて皆実は安堵するが、その日を境に皆実は体調を崩し、病状は急激に悪化する。"
    },
    {
      "type": "あらすじ",
      "text": "足腰が立たなくなり、何も食べられなくなり、血反吐を吐き、激痛に苛まれる。"
    },
    {
      "type": "あらすじ",
      "text": "やがて視界が次第に霞んでいった末に全く見えなくなり、音でしか外界の様子がわからなくなる。"
    },
    {
      "type": "あらすじ",
      "text": "死に際して皆実は、あの日、自分たちの死を望んで広島に原子爆弾を落とした者は、今日また一人殺せたと喜んでいるだろうかと疑問し、自分は生き延びた側だと思っていたのにと嘆く。"
    },
    {
      "type": "あらすじ",
      "text": "夕凪が終わって風が出てきたという皆実の言葉と、母や打越など皆実の近しい者たちの周囲で舞う原水爆禁止世界大会のビラ、そして打越から貰ったハンカチを握りながら息絶えた皆実の手と、「この物語はまだ終わらない」という説明の後、最後に真っ白なページが示される。"
    },
    {
      "type": "あらすじ",
      "text": "桜の国（一）"
    },
    {
      "type": "あらすじ",
      "text": "1987年（昭和62年）、春。"
    },
    {
      "type": "あらすじ",
      "text": "中野区の桜並木の街の団地に祖母、父、弟と暮らす石川七波（いしかわ ななみ）は、小学５年生に進級して新しいクラスの友達ともすぐ打ち解ける一方で、隣の一軒家に住む利根東子（とね とうこ）とは違うクラスになっても親しい関係が続いている。"
    },
    {
      "type": "あらすじ",
      "text": "しかし家に帰れば鍵っ子で、祖母の平野フジミは持病の喘息で入院する弟の凪生（なぎお）の見舞い、父の旭は仕事で留守である。"
    },
    {
      "type": "あらすじ",
      "text": "七波は七波で野球チームの練習に毎日参加しているので、宿題の連絡帳にはいつも同じ内容しか書くことがない。"
    },
    {
      "type": "あらすじ",
      "text": "ある日野球の練習中にボールが当たり、鼻血を出したために休憩を命じられた七波は、練習を抜け出し、偶然遭遇したピアノ教室に行く途中の東子を誘い、電車に乗って凪生の見舞いに行く。"
    },
    {
      "type": "あらすじ",
      "text": "七波は拾い集めた桜の花びらを病室に散らし、東子は好きな曲の楽譜をプレゼントした上に他の楽譜を千切って病室に散らし、屋外に出られない凪生を励ますが、フジミに見つかり怒られる。"
    },
    {
      "type": "あらすじ",
      "text": "帰り道に鼻血のことを訪ねられ、ふざけて仮病で応じる七波だが、フジミに頬をつねられる。"
    },
    {
      "type": "あらすじ",
      "text": "父からも怒られると思った七波だが、その日の家の空気に微妙な違和感を感じる。"
    },
    {
      "type": "あらすじ",
      "text": "実は病院での検査の結果が思わしくなかったフジミは、その年の夏に死去。"
    },
    {
      "type": "あらすじ",
      "text": "石川家は退院後の凪生の通院生活を優先させるために同年秋に桜並木の街を離れる。"
    },
    {
      "type": "あらすじ",
      "text": "転校先で七波は東子の様なおとなしい子になることを目指すも、本性は隠し通せず冬にはとっくに諦めていた。"
    },
    {
      "type": "あらすじ",
      "text": "桜の国（二）"
    },
    {
      "type": "あらすじ",
      "text": "2004年（平成16年）、夏。"
    },
    {
      "type": "あらすじ",
      "text": "28歳になった七波は、このところ父の旭が散歩と称して何日も戻らなかったり、多額の電話代を使ったりしていることに不審感を抱く。"
    },
    {
      "type": "あらすじ",
      "text": "ある日の夜、父を尾行していた七波は、田無駅で突然東子に呼び止められ、17年ぶりに再会する。"
    },
    {
      "type": "あらすじ",
      "text": "母や祖母と死別した桜並木の街の記憶が蘇り、七波の内心は複雑だったが、東子に半ば強引に誘われるままに、二人で父を追って夜行バスで東京を発つ。"
    },
    {
      "type": "あらすじ",
      "text": "広島に到着し旭を尾行する七波は、父の生家である平野家の墓に行き着き、自分が何人もの肉親を原爆で失った家に生まれたことを再認識させられる。"
    },
    {
      "type": "あらすじ",
      "text": "そして、東子と別行動をする間に、七波は彼女から借りた上着のポケットに入った手紙を見つけ、看護師になった東子が職場である病院に研修医として赴任した弟の凪生と再会し、恋仲になったものの、凪生が被爆二世であることを理由に東子の両親から交際を反対され、凪生から別れを切り出されたことを知る。"
    },
    {
      "type": "あらすじ",
      "text": "続いて、物語は現在と、旭や七波の過去の間を行き来しつつ、旭の帰郷と結婚までの経緯や、桜並木の街で生じた七波の心の闇が紐解かれていく。"
    },
    {
      "type": "あらすじ",
      "text": "姉・皆実の死後、旭は広島の大学に入学し、実母のフジミの元に戻ることになった。"
    },
    {
      "type": "あらすじ",
      "text": "原爆スラムのフジミの家には、近所に住む小学６年生・太田京花（おおた きょうか）が出入りしており、旭は彼女に勉強を教えるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "数年後、成長した旭と京花は互いに結婚を意識するが、フジミは、せっかく疎開で被爆を免れた息子の旭が、出生後まもなく被爆した京花と結婚することに難色を示し、自分は原爆症でこれ以上家族が死ぬのを見たくないと吐露する。"
    },
    {
      "type": "あらすじ",
      "text": "しかしそのフジミも、「ちいととろい」けれど器用で裁縫を手伝ってくれる京花をごく近しく思っていたこともあり、34歳になる旭の東京転勤が決まったのを契機に「（京花のことを）同じ心配するなら、そばに居てした方が全然まし」とようやく二人の結婚に同意する。"
    },
    {
      "type": "あらすじ",
      "text": "一家は桜並木の街の団地に転居し、京花は二人の子を出産後、38歳で亡くなった。"
    },
    {
      "type": "あらすじ",
      "text": "小学校から帰宅すると母が血を吐いて倒れている光景や、病床で認知が混濁した祖母に、被爆死した末娘（七波の叔母）・翠（みどり）の友達と間違えられ、生き残っていることを妬まれた衝撃は、七波にとって暗い記憶となっていた。"
    },
    {
      "type": "あらすじ",
      "text": "父の尾行を続ける七波と離れて、一人で原爆資料館に立ち寄り、犠牲者の写真などを見て一時は気分が悪くなった東子だったが、東京へ戻るバスの車内で、広島に来て良かったこと、今度は両親と来ること、両親もきっと好きになると述べる。"
    },
    {
      "type": "あらすじ",
      "text": "隣の席で眠る東子を見ながら、七波は、母と祖母の死因が原爆症がどうかは誰も口にしなかったが、自分たち姉弟が被爆二世として死んでもおかしくない人間と決め付けられてたかもと複雑に思う。"
    },
    {
      "type": "あらすじ",
      "text": "しかしそれは、自分が今まで、母や祖母との辛い死別を思い出さないよう、桜並木の街やそこに住む東子のことを忘れたいと思っていたのと同じではないのかと気付く。"
    },
    {
      "type": "あらすじ",
      "text": "東京に戻った七波は、東子を送ると称して、避けていた桜並木の街を17年ぶりに訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "バスの中から電話で呼び出しておいた凪生が東子と話す様子を見て二人の明るい将来を確信した七波は、自身が生まれる前に桜並木の街で幸せそうに過ごす若き日の父母の姿を想起し、自分がこの二人を親として生まれることを選択したのだと考える。"
    },
    {
      "type": "あらすじ",
      "text": "七波の尾行に気付いていた旭は、帰宅する途中の彼女を捕まえ、詰りつつも、今夏が自分の姉で七波の伯母である平野皆実の五十回忌にあたるため、しばらく前から広島の彼女の知人を訪ねて生前の話を聞いて回っていたと明かす。"
    },
    {
      "type": "あらすじ",
      "text": "そして、皆実のためにも、彼女に似ている気がする七波は幸せにならねばならないと言い、自らが参加する合コンの仲間を紹介しようかと茶化し、物語は幕を閉じる。"
    }
  ]
}