{
  "id": "328546",
  "title": {
    "type": "タイトル",
    "text": "スウィーニー・トッド　フリート街の悪魔の理髪師",
    "wiki_text": "スウィーニー・トッド フリート街の悪魔の理髪師"
  },
  "summary": {
    "type": "概要",
    "text": "『スウィーニー・トッド フリート街の悪魔の理髪師』（スウィーニー・トッド フリートがいのあくまのりはつし、英: Sweeney Todd: The Demon Barber of Fleet Street）は2007年にイギリス・アメリカで製作された、ティム・バートン監督のミュージカル・ファンタジー・ホラー映画。作品は、スティーヴン・ソンドハイムとヒュー・ホイーラーが手掛け、トニー賞を獲得した1979年の同名ミュージカルを原案にしたもので、腕のいい理髪師ながら、愛用の西洋かみそりで客を次々殺めていくスウィーニー・トッドと、それを助け犠牲者の肉をミートパイにしていたラヴェット夫人を描く、ヴィクトリア朝のロンドン・フリート街を舞台としたメロドラマ風作品である。\nバートンは、学生時代に観たソンドハイムのミュージカルが持つ映画のような質に衝撃を受け、1980年代初頭から映画版を作りたいという意欲に駆られていた。2006年、ドリームワークスは、サム・メンデスを降板させてバートンを監督に据えると発表し、長年の夢が叶うことになった。ソンドハイムも、製作期間中多大な助言を与えるなど全面協力した（→#製作）。\n主人公のベンジャミン・バーカー/スウィーニー・トッドはジョニー・デップ、ラヴェット夫人はヘレナ・ボナム＝カーターが演じた。主撮影直前までデップ自身の歌声は全く知られておらず、プロデューサーのリチャード・D・ザナックは一か八かの賭けだと感じたという。しかし、デップは音楽としての質こそ欠けていると評価されたが、批評家には役柄に合った歌声だと概ね好意的な評価を得た（→#音楽、#批評）。\n作品はアメリカ合衆国で2007年12月21日、日本で2008年1月19日、イギリスで同1月25日に封切られた。作品は、ゴールデングローブ賞 映画部門 作品賞 (ミュージカル・コメディ部門)、ゴールデングローブ賞 映画部門 主演男優賞 (ミュージカル・コメディ部門)（デップ）、アカデミー美術賞などをはじめ多くの賞を獲得した。ラヴェット夫人役のボナム＝カーターはゴールデングローブ賞 映画部門 主演女優賞 (ミュージカル・コメディ部門)にノミネートされたほか、デップもアカデミー主演男優賞にノミネートされた（→#受賞とノミネート）。アメリカでは際立った興行成績を残さなかったが、作品は世界中で公開され、サウンドトラック・アルバムやDVDも販売枚数を数多く重ねている（→#ディスクリリース）。\n刃物による殺人や焼殺シーン、カニバリズム描写があることから、同監督の作品としては日本で初めてR15+指定を受けた（→#各国のレイティング）。"
  },
  "year": {
    "type": "公開年",
    "text": "2008年1月19日"
  },
  "time": {
    "type": "上映時間",
    "text": "116分"
  },
  "director": {
    "type": "監督",
    "text": "ティム・バートン",
    "other_titles": [
      "18187",
      "52312",
      "334516",
      "321598",
      "9889",
      "358425",
      "319263",
      "341643",
      "322814",
      "342793",
      "328546",
      "159810"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジョニー・デップ",
      "other_titles": [
        "347925",
        "355757",
        "363669",
        "334516",
        "321598",
        "9889",
        "355434",
        "350605",
        "341643",
        "335026",
        "162817",
        "322814",
        "359876",
        "326744",
        "323917",
        "240710",
        "338382",
        "350275",
        "328546",
        "337899",
        "6006",
        "344573",
        "20373",
        "159810",
        "319768",
        "160137",
        "236576",
        "83416"
      ]
    },
    {
      "type": "キャスト",
      "text": "ヘレナ・ボナム＝カーター",
      "other_titles": [
        "331380",
        "350870",
        "334516",
        "355434",
        "336888",
        "326536",
        "330764",
        "336887",
        "341643",
        "322814",
        "159307",
        "348260",
        "363392",
        "328546",
        "344573",
        "338127"
      ]
    },
    {
      "type": "キャスト",
      "text": "アラン・リックマン",
      "other_titles": [
        "336888",
        "326536",
        "235078",
        "321945",
        "330764",
        "336887",
        "241897",
        "237942",
        "13780",
        "318646",
        "328546",
        "326062",
        "357995",
        "339584"
      ]
    },
    {
      "type": "キャスト",
      "text": "ティモシー・スポール",
      "other_titles": [
        "328581",
        "321945",
        "330764",
        "336887",
        "241897",
        "240096",
        "328546",
        "378667"
      ]
    },
    {
      "type": "キャスト",
      "text": "サシャ・バロン・コーエン",
      "other_titles": [
        "355434",
        "340877",
        "328546",
        "327025",
        "342984"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "スティーヴン・ソンドハイム，ヒュー・ホイーラーミュージカル『スウィーニー・トッド』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "イギリス"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$152,523,164"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ミュージカル"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "舞台はヴィクトリア朝中期のロンドン・フリート街。"
    },
    {
      "type": "あらすじ",
      "text": "理髪師のベンジャミン・バーカー（演：ジョニー・デップ）は、船乗りのアンソニー・ホープ（演：ジェイミー・キャンベル・バウアー）と共にロンドンに到着する。"
    },
    {
      "type": "あらすじ",
      "text": "物語開始から遡ること15年前、彼は美貌を誇る妻ルーシー（演：ローラ・ミシェル・ケリー）を狙った治安判事のターピン（演：アラン・リックマン）により、無実の罪を被せられてオーストラリアへ流罪にされていた。"
    },
    {
      "type": "あらすじ",
      "text": "バーカーは「スウィーニー・トッド」と名前を偽り、ラヴェット夫人（演：ヘレナ・ボナム＝カーター）が階下で閑古鳥の鳴くミートパイ店を営む、フリート街のかつての店へと戻る。"
    },
    {
      "type": "あらすじ",
      "text": "トッドはラヴェット夫人から、妻ルーシーがターピンにいたぶられ、砒素を呑んで自殺したこと、そして娘ジョアンナ（演：ジェイン・ワイズナー）がターピンに軟禁されていて、彼の欲望がジョアンナに向かっていることを聞かされる。"
    },
    {
      "type": "あらすじ",
      "text": "トッドは復讐を誓い、ラヴェットが大切に保管していた西洋かみそりを受け取って理髪店を再開する。"
    },
    {
      "type": "あらすじ",
      "text": "その間にアンソニーは、窓辺に顔を出したジョアンナと恋仲になるが、ターピンに捕まえられ、その部下であるバムフォード（演：ティモシー・スポール）につまみ出される。"
    },
    {
      "type": "あらすじ",
      "text": "トッドは偽イタリア人の理髪師アドルフォ・ピレリ（演：サシャ・バロン・コーエン）が売る発毛剤がペテンだと見抜いたことで、ピレリと民衆の前で髭剃り競争を行うことになる。"
    },
    {
      "type": "あらすじ",
      "text": "競争に勝ったトッドだったが、剃刀と手つきからピレリに正体を見破られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "数日後、ピレリはアシスタントのトビー（演：エド・サンダース）とトッドの店を訪れ、自分が昔バーカーの見習いとして働いていたデイヴィー・コリンズであることを明かした上で、秘密を隠す代わりに売り上げの半分を寄越すようトッドを脅す。"
    },
    {
      "type": "あらすじ",
      "text": "トッドは秘密を守るため衝動的にピレリを殺し、階下ではトビーの身の上に同情したラヴェットが、彼を引き取ろうと心に決める。"
    },
    {
      "type": "あらすじ",
      "text": "髭剃り競争の審判をしたバムフォードに勧められ、ジョアンナとの結婚を目論むターピンがトッドの店へ訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "トッドは髭剃りがてらターピンののどを掻き切って殺そうとするが、アンソニーがジョアンナとの駆け落ち計画を携えて駆け込んできたことで、ターピンが激怒して店を出て行ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "復讐に失敗したトッドは、いつか仇を討つ日を思いつつ、顧客を次々に殺すことを怒りの捌け口とし、ラヴェットは犠牲者の肉でミートパイを作って売り捌くようになる。"
    },
    {
      "type": "あらすじ",
      "text": "一方のアンソニーはジョアンナの行方を追うが、駆け落ち計画を知ったターピンは彼女を精神病院送りにしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "人肉パイで大繁盛したラヴェットは、引き取ったトビーと、トッドとの3人で海辺に暮らす夢を歌い上げるが、トッドは気乗りしない。"
    },
    {
      "type": "あらすじ",
      "text": "店の周りには、汚らしい身なりの女性（演：ローラ・ミシェル・ケリー）がうろつくようになり、ラヴェットはトビーを使って女を追い返す。"
    },
    {
      "type": "あらすじ",
      "text": "アンソニーからジョアンナの居場所を突き止めたと知らされ、トッドはかつら職人の見習いを装って彼女を助けるよう助言する。"
    },
    {
      "type": "あらすじ",
      "text": "その後トッドはターピンへ手紙を出し、アンソニーとジョアンナの駆け落ち計画をだしにして彼を誘き出す。"
    },
    {
      "type": "あらすじ",
      "text": "トッドを疑い始めたトビーは、自分がラヴェットを守ると申し出るが、彼女がピレリの小銭入れを使っていたことで狼狽する。"
    },
    {
      "type": "あらすじ",
      "text": "バムフォードがラヴェットのパイ屋に現れ、近所の住民が店の煙突から異臭がすると訴えていることを伝える。"
    },
    {
      "type": "あらすじ",
      "text": "トッドは無料で髭剃りをしようとバムフォードを店へ招き、そのまま彼を殺す。"
    },
    {
      "type": "あらすじ",
      "text": "トッドは手作りの回転椅子と仕掛け扉で、彼の遺体を地下にあるラヴェットの厨房へ落とすが、そこにいたトビーは、トッドが殺した人間の肉がパイのペイストリーに使われていたことを知ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、ジョアンナを救出したアンソニーは、彼女を若い船乗りに変装させてトッドの店に連れて行き、自分が帰るまでここにいるよう言い含める。"
    },
    {
      "type": "あらすじ",
      "text": "その後ラヴェットの店の周りをうろついていた女性が、バムフォードを追ってトッドの店に現れ、ジョアンナは店のトランクに隠れる。"
    },
    {
      "type": "あらすじ",
      "text": "女性はトッドを認めて何か話そうとするが、トッドは早業で彼女を殺し、仕掛け扉から地下へ遺体を落とす。"
    },
    {
      "type": "あらすじ",
      "text": "直後、ターピンが再び店に訪れ、トッドはジョアンナが後悔していたと嘘をつき髭剃りを申し出る。"
    },
    {
      "type": "あらすじ",
      "text": "ターピンがトッドの話から、彼の正体がベンジャミン・バーカーだったと知ったところで、トッドは何回も切りつけてターピンを殺害し、遺体を地下へ落とす。"
    },
    {
      "type": "あらすじ",
      "text": "ジョアンナは様子を伺うためトランクから顔を出し、トッドの手にかけられそうになるが、ラヴェットの悲鳴が彼女を助ける。"
    },
    {
      "type": "あらすじ",
      "text": "悲鳴を聞いて地下に向かったトッドは、先ほど殺した女性が、死んだと聞かされていた妻ルーシーであることに気付く。"
    },
    {
      "type": "あらすじ",
      "text": "ラヴェットの嘘に激怒したトッドは、ワルツを踊ると見せかけて彼女をオーブン窯へ放り込んで殺し、妻の亡骸を腕に抱く。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ下水道に逃げ込んでいたトビーが戻ってくるが、トッドはトビーに剃刀でのどを掻き切られるのを黙って受け入れる。"
    },
    {
      "type": "あらすじ",
      "text": "トビーは地下室を去り、トッドはルーシーの亡骸を抱いたまま、首から血を流して死んでいく。"
    }
  ]
}