{
  "id": "331823",
  "title": {
    "type": "タイトル",
    "text": "ミラーズ",
    "wiki_text": "ミラーズ"
  },
  "summary": {
    "type": "概要",
    "text": "『ミラーズ』（原題：MIRЯORS）は、2008年のアメリカ合衆国のホラー映画。監督はアレクサンドル・アジャ、出演はキーファー・サザーランドとポーラ・パットンなど。"
  },
  "year": {
    "type": "公開年",
    "text": "2008年12月26日"
  },
  "time": {
    "type": "上映時間",
    "text": "110分"
  },
  "director": {
    "type": "監督",
    "text": "アレクサンドル・アジャ",
    "other_titles": [
      "369195",
      "331823",
      "339377",
      "322251"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "キーファー・サザーランド",
      "other_titles": [
        "11893",
        "331823"
      ]
    },
    {
      "type": "キャスト",
      "text": "ポーラ・パットン",
      "other_titles": [
        "325438",
        "340335",
        "331823"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "ルーマニア"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$30,691,439"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "誤射によって人を死なせてしまった元刑事のベン・カーソンは、復職に向けて警備員の仕事に就くことになる。"
    },
    {
      "type": "あらすじ",
      "text": "担当することになったのは、5年前の大火災で多数の死傷者を出し、廃墟となったまま放置されている巨大ショッピングセンター“メイフラワービル”の夜勤だった。"
    },
    {
      "type": "あらすじ",
      "text": "初勤務の夜、ベンはビルの鏡に手形がついていることに気付き袖で磨くが、一向に消える様子がない。"
    },
    {
      "type": "あらすじ",
      "text": "その鏡に映る扉が開いたように見えたベンが扉の先にある階段を下りると、ビルの地下は水浸しになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "別の勤務日には、鏡についた手形に左手を合わせると手の平が大きく切れ、鏡に映る大火災の惨劇に巻き込まれる幻覚に襲われてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "幻覚から解放されたベンは混乱するが、偶然に前任者であるゲイリー・ルイスの財布を発見し、中から「エシカー（esseker）」と書かれたメモを見つけ出す。"
    },
    {
      "type": "あらすじ",
      "text": "続けて、突如聞こえてきた女性の叫び声のもとへ駆けつけてみると、そこには鏡にだけ映る焼け爛れた女の姿があった。"
    },
    {
      "type": "あらすじ",
      "text": "鏡を恐れるようになったベンが家で休んでいたところ、自分のことを知るはずがないゲイリーから小包が送られてくる。"
    },
    {
      "type": "あらすじ",
      "text": "中身はメイフラワービルの大火災に関する新聞記事の切り抜きで、ベンは日勤の警備員ロレンツォ・サペッリに話を聞こうとするが、彼はゲイリーが死んでいたことだけ告げて、妻との食事に出掛けてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "別居中の妻で解剖医のエイミーに無理を言ってゲイリーの遺体を確認させてもらうと、彼は鏡の破片で自ら首を切った自殺だと判断されていたが、その破片には血がついていなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ベンは恐ろしい現象が起きているとエイミーに訴えるが、断酒のために服用している薬が見せる幻覚と思われ相手にされない。"
    },
    {
      "type": "あらすじ",
      "text": "ベンが家に戻ると、家主である妹のアンジェラが無残な死を遂げていた。"
    },
    {
      "type": "あらすじ",
      "text": "妹の死の原因が例の現象にあると察したベンは、事態を解決するためにメイフラワービルの鏡を割ろうとするが、いくら傷つけても鏡は瞬時に再生してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "絶望したベンが「どうしてほしいんだ！？」という叫ぶと、鏡にエシカーの文字が浮かんでくる。"
    },
    {
      "type": "あらすじ",
      "text": "ベンは元同僚のラリーにエシカーについて調べてもらうが、何も情報が出てこない。"
    },
    {
      "type": "あらすじ",
      "text": "続けて、メイフラワービルに放火したテレンス・ベリーを調べてもらい、彼が逮捕後に入院していた精神病院を訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "テレンスが聴取される様子をビデオで確認すると、彼は「鏡を始末するために放火した」「鏡に妻と子供たちを殺された」「皆エシカーを探してる」と供述していた。"
    },
    {
      "type": "あらすじ",
      "text": "妻子にも危険が及ぶと確信したベンは、エイミーと2人の子供が住む家に急行して家中から鏡を撤去し始める。"
    },
    {
      "type": "あらすじ",
      "text": "家政婦から事態を知らされたエイミーが帰宅し、正気を疑われたベンは自身の行いが正しい事を証明しようとするが、その場で鏡を破壊しても再生することはなく、逃げるように車で去っていく。"
    },
    {
      "type": "あらすじ",
      "text": "道中、助手席側のサイドミラーに貼られた「鏡に映る物は見た目よりも近くにある（OBJECTS IN MIRROR ARE CLOSER THAN THEY APPEAR）」という安全警告文に気付くと、ベンの足はメイフラワービルの地下へと向けられた。"
    },
    {
      "type": "あらすじ",
      "text": "地下の通路を進むと“聖マシューズ病院（ST. MATTHEW'S HOSPITAL）”の案内が貼られており、その傍の壁は後から塞がれたようになっている。"
    },
    {
      "type": "あらすじ",
      "text": "ベンが壁を崩すと中は広い部屋になっており、中央に置かれた拘束具の付いた椅子は、ドーム上に配置されたマジックミラーの鏡面に覆われていた。"
    },
    {
      "type": "あらすじ",
      "text": "ラリーに病院とエシカーについて調べてもらうと、迷宮入り事件の資料からアンナ・エシカーの存在が明らかになる。"
    },
    {
      "type": "あらすじ",
      "text": "精神科の患者だったアンナは1952年に12歳で死亡し、それは他の患者たちと殺し合ったためだという。"
    },
    {
      "type": "あらすじ",
      "text": "事件の資料を確認したベンは、アンナのカルテに事件2日前の退院記録があることから、アンナが現在も生きているのではないかと思い至る。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、エイミーから「鏡の中に何かがいる」と助けを求められたベンは、2人で協力して家にある鏡や写真立てなどの『光が反射する物』を塗料で塗りつぶし、窓を新聞紙で覆っていった。"
    },
    {
      "type": "あらすじ",
      "text": "その後、アンナを捜索するため故郷らしきペンシルベニア州に向かうと、彼女の兄であるロバート・エシカーに辿り着く。"
    },
    {
      "type": "あらすじ",
      "text": "病院での事件後、ロバートたちは帰ってきたアンナを匿ったが、奇妙な現象に悩まされるようになったため、彼女を鏡のない“聖アウグスティン修道院”へと厄介払いしていた。"
    },
    {
      "type": "あらすじ",
      "text": "ベンは修道院でアンナとの面会を果たし、メイフラワービルにある鏡の正体を聞かされる。"
    },
    {
      "type": "あらすじ",
      "text": "統合失調症と診断されたアンナは、鏡面に覆われた椅子に拘束されるという誤った治療を受け、それによりとり憑いていた悪霊が鏡の中に入ってしまったのだという。"
    },
    {
      "type": "あらすじ",
      "text": "家族を助けるためにアンナを連れ出そうとするベンだが、彼女は「自分が行けば悪霊が解き放たれる」と応じてくれない。"
    },
    {
      "type": "あらすじ",
      "text": "日が暮れる頃、一旦エイミーに連絡を取ってみると、眠っている間に家からマイケルの姿が消えただけでなく、家中の床が水浸しになり鏡の塗料が剥がされていた。"
    },
    {
      "type": "あらすじ",
      "text": "悪霊に唆されたマイケルにより鏡面だらけになった家で、エイミーと娘のデイジーは悪霊に襲われ始める。"
    },
    {
      "type": "あらすじ",
      "text": "家族の危機を知ったベンはアンナに銃を突きつけて脅し、強引にメイフラワービルの地下へと連れて行く。"
    },
    {
      "type": "あらすじ",
      "text": "覚悟を決めたアンナが目を閉じて例の椅子に座りしばらく経つと、彼女の周囲にあるマジックミラーとビル中の鏡が粉々に砕け散り、エイミーたちは悪霊の攻撃から解放された。"
    },
    {
      "type": "あらすじ",
      "text": "アンナは悪霊に再びとり憑かれベンに襲い掛かるが、彼が起こしたガス爆発によって崩落した瓦礫の下敷きになる。"
    },
    {
      "type": "あらすじ",
      "text": "ベンは間一髪のところで崩落から逃れることに成功し、朝日に照らされるビルの外に出ていくが、何やら違和感を感じる。"
    },
    {
      "type": "あらすじ",
      "text": "周囲をよく見ると、書かれている文字は全て鏡写しのように左右反転しており、左手にあるはずの怪我は反対側の手にあった。"
    },
    {
      "type": "あらすじ",
      "text": "自分の姿が映らないガラスにベンが近付き、手形をつけるところで物語は終わる。"
    }
  ]
}