{
  "id": "332388",
  "title": {
    "type": "タイトル",
    "text": "天使と悪魔",
    "wiki_text": "天使と悪魔 (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『天使と悪魔』（てんしとあくま、Angels & Demons）は、2009年のアメリカ合衆国のミステリスリラー映画。5月15日のアメリカ公開を筆頭に世界各地で同時期に一斉公開された。原作はダン・ブラウンの同名小説『天使と悪魔』。同作者による小説『ダ・ヴィンチ・コード』を映画化した2006年のヒット映画『ダ・ヴィンチ・コード』の続編となり、主人公も同一である。原作においては『天使と悪魔』がシリーズ第1弾であり、続編が『ダ・ヴィンチ・コード』であるが、映画では時系列を入れ替えている。また、『ダ・ヴィンチ・コード』が原作にほぼ忠実だったのに対し、本作はかなり脚色が加えられている。\n監督は前作に引き続きロン・ハワード、その他の主なスタッフも続投している。ただし脚本には新たにデヴィッド・コープを迎え入れ、原作者ダン・ブラウンは今回は製作総指揮のみで脚本には参加していない。主人公のロバート・ラングドン役も前作に引き続きトム・ハンクスが演じる。ヒロインのヴィットリア・ヴェトラ役は、ナオミ・ワッツが筆頭候補だったが、最終的にはイスラエル人女優のアイェレット・ゾラーが抜擢される形となった。\n映画のパンフレットやジャケット等で使われている右面が天使、左面が悪魔になっている像（天使と悪魔像）は彫刻家マーティンス・ミートンが本作のために制作した架空の像でありバチカン周辺に実在していない。そのため映画を鑑賞した多くの人から誤解をよんだ。"
  },
  "year": {
    "type": "公開年",
    "text": "2009年5月15日"
  },
  "time": {
    "type": "上映時間",
    "text": "138分"
  },
  "director": {
    "type": "監督",
    "text": "ロン・ハワード",
    "other_titles": [
      "363273",
      "346876",
      "355752",
      "332388",
      "351419",
      "322729",
      "1146",
      "237033",
      "2278"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "トム・ハンクス",
      "other_titles": [
        "343488",
        "361586",
        "19132",
        "319681",
        "366134",
        "335655",
        "355752",
        "332388",
        "162818",
        "28621",
        "159811",
        "240127",
        "320268",
        "322729",
        "353946",
        "362501",
        "346309",
        "1146",
        "84307",
        "356041",
        "19931",
        "341035",
        "84793",
        "23290"
      ]
    },
    {
      "type": "キャスト",
      "text": "アイェレット・ゾラー",
      "other_titles": [
        "343546",
        "332388"
      ]
    },
    {
      "type": "キャスト",
      "text": "ユアン・マクレガー",
      "other_titles": [
        "321602",
        "85110",
        "235790",
        "322041",
        "358506",
        "364123",
        "319263",
        "344473",
        "341319",
        "332388",
        "369976",
        "350275",
        "51832",
        "236636",
        "368764",
        "234692",
        "335516",
        "325867",
        "337854",
        "51458"
      ]
    },
    {
      "type": "キャスト",
      "text": "ステラン・スカルスガルド",
      "other_titles": [
        "341611",
        "373905",
        "350870",
        "352157",
        "323917",
        "338677",
        "332388",
        "346662",
        "331238",
        "363202",
        "340019",
        "83888",
        "370890"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ダン・ブラウン『天使と悪魔』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$485,930,816"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ミステリー"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "殺人事件の犯人探しにおいて、何重にも重なる疑問を一つ一つ解決していくが、話のテンポが早く、時間は長いが謎解きに飽きないため、長さを感じさせない"
    },
    {
      "type": "レビュー",
      "text": "前作のダヴィンチコードと同じく、少々小難しいと感じるが、最後は被害者を救うことができたりする、いわゆるハッピーエンドなので、安心して見られる"
    },
    {
      "type": "レビュー",
      "text": "2006年のヒット映画『ダ・ヴィンチ・コード』の続編で聖職者の心の闇を描いた傑作。"
    },
    {
      "type": "レビュー",
      "text": "バチカン市国が舞台となっており、歴史的なストーリーを含む一方で、現代的な要素での展開も用意されていて見る側にとっては理解しやすい"
    },
    {
      "type": "レビュー",
      "text": "人間の心の中に潜んだ部分を深く描いている"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "10億人のカトリック信徒を束ねるローマ教皇が死去し、バチカン市国には全国から枢機卿や信徒が集まりコンクラーヴェが開催されることになった。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、前作の事件以来バチカンから睨まれていたロバート・ラングドン教授の元をバチカン警察の捜査官が訪れ、内密に捜査を依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "次期教皇の有力候補者である四人の枢機卿が拉致され、アンビグラムが描かれた脅迫状が届けられたという。"
    },
    {
      "type": "あらすじ",
      "text": "ロバートは脅迫状を見て、科学を信奉してカトリック教会に弾圧された秘密結社イルミナティによる犯行だと確信し、捜査に協力するためバチカンに向かう。"
    },
    {
      "type": "あらすじ",
      "text": "バチカンに到着したロバートは、バチカン警察のオリヴェッティ刑事とスイス衛兵隊のリヒター隊長と面会する。"
    },
    {
      "type": "あらすじ",
      "text": "情報公開に協力的なオリヴェッティとは対照的に、信仰心の篤いリヒターは前作の一件でカトリック教会の権威を損なおうとしたロバートに非協力的な態度をとる。"
    },
    {
      "type": "あらすじ",
      "text": "バチカンには犯人からの新たな脅迫テープが届き、「午後8時から1時間おきに枢機卿を殺し、最後にバチカンを滅ぼす」とメッセージがあった。"
    },
    {
      "type": "あらすじ",
      "text": "スイスから呼ばれたヴィットリア・ヴェトラ博士は、研究中だった反物質を盗まれたことを語り、爆発すればバチカンが消滅するほどのエネルギーを有していることを語る。"
    },
    {
      "type": "あらすじ",
      "text": "ロバートは枢機卿たちの処刑場となるイルミナティの教会を探すため、教皇に育てられた孤児でカメルレンゴであるマッケンナ司祭の協力を得てバチカンの国立書簡庫に入り、イルミナティのメンバーだったガリレオ・ガリレイの記録を調べる。"
    },
    {
      "type": "あらすじ",
      "text": "その結果、第一の処刑場がカペラ・デッラ・テーラ礼拝堂だと判明し、ロバートとヴィットリアはオリヴェッティと共に礼拝堂に向かうが、既に枢機卿は殺害された後だった。"
    },
    {
      "type": "あらすじ",
      "text": "ロバートは礼拝堂の彫刻がジャン・ロレンツォ・ベルニーニによって作られたものであり、彼もイルミナティのメンバーだと考え、彼が作ったサン・ピエトロ広場に急行する。"
    },
    {
      "type": "あらすじ",
      "text": "バチカン警察の捜査官たちと共に周囲を捜索するが、そこでは二人目の枢機卿が殺害されていた。"
    },
    {
      "type": "あらすじ",
      "text": "事態の深刻さを憂慮したマッケンナは事件を公表して群衆を避難させようとするが、シュトラウス枢機卿の意を受けたシメオン神父はこれを拒否してコンクラーヴェを続行させる。"
    },
    {
      "type": "あらすじ",
      "text": "ロバートは再び書簡庫に入り処刑場を探すが、酸素の供給を止められ命の危険にさらされる。"
    },
    {
      "type": "あらすじ",
      "text": "ガラスを突き破って脱出に成功したロバートは、次の処刑場であるサンタ・マリア・デッラ・ヴィットーリア教会に向かうが、同行するオリヴェッティに対してバチカン内部にイルミナティのスパイがいる可能性を告げる。"
    },
    {
      "type": "あらすじ",
      "text": "ロバートたちが教会に到着すると、そこでは三人目の枢機卿が火あぶりにされていた。"
    },
    {
      "type": "あらすじ",
      "text": "ロバートは枢機卿を助けようとするが、殺し屋によってオリヴェッティたちは殺害され、枢機卿を助けることは出来なかった。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、ヴィットリアから「教皇は毒殺された可能性がある」と指摘されたマッケンナは教皇の遺体と対面し、その指摘が事実であることを確認する。"
    },
    {
      "type": "あらすじ",
      "text": "マッケンナは慣例を破ってコンクラーヴェの部屋に入り、改めてコンクラーヴェの中止を訴えるが、シュトラウスは訴えを退ける。"
    },
    {
      "type": "あらすじ",
      "text": "マッケンナが退室した後、シメオンはシュトラウスに対し、「候補者たちが死んだ今、あなたが次期教皇に名乗りを上げるべきだ」と訴え、シュトラウスもそれを受け入れる。"
    },
    {
      "type": "あらすじ",
      "text": "ヴィットリアは、殺害された同僚シルバーノ博士の日記帳を取り寄せて事件の手掛かりを探すが、リヒターに日記帳を押収されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "リヒターはロバートにサン・ピエトロ大聖堂に戻るように指示するが、ロバートは指示を無視してナヴォーナ広場に向かい、四人目のバッジア枢機卿が噴水に突き落とされる場面に出くわす。"
    },
    {
      "type": "あらすじ",
      "text": "ロバートは周囲の人々の助けを借りて枢機卿を助けることに成功し、監禁されていた場所を聞き出すと反物質が隠されているサンタンジェロ城に急行する。"
    },
    {
      "type": "あらすじ",
      "text": "ヴィットリアやイタリア軍警察と合流したロバートはサンタンジェロ城内を捜索するが、軍警察は反物質を発見出来ずに城内を出て行く。"
    },
    {
      "type": "あらすじ",
      "text": "ロバートとヴィットリアは城内の部屋に入り込み、そこに置かれていた焼き印から、イルミナティが五人目の生贄としてカメルレンゴ（マッケンナ）を狙っていることを察知する。"
    },
    {
      "type": "あらすじ",
      "text": "二人はバチカンと連絡を取ろうとするが、殺し屋と出くわし携帯電話を捨てさせられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "殺し屋が立ち去った後、二人は秘密通路を通りバチカンに戻り、その途中で殺し屋の乗った車が爆破される場面を目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "サン・ピエトロ大聖堂に到着した二人は、捜査官たちにマッケンナに危機が迫っていることを告げるが、同時に教皇執務室からマッケンナの叫び声が聞こえてくる。"
    },
    {
      "type": "あらすじ",
      "text": "捜査官たちが部屋に突入すると、そこには焼き印を押されたマッケンナと銃を向けたリヒターがいた。"
    },
    {
      "type": "あらすじ",
      "text": "リヒターは捜査官たちに射殺される。"
    },
    {
      "type": "あらすじ",
      "text": "さらに、マッケンナはシメオンをイルミナティのメンバーだと告げ、彼も射殺される。"
    },
    {
      "type": "あらすじ",
      "text": "死の直前、リヒターは無言でロバートに執務室にある日記と監視モニターの鍵を渡す。"
    },
    {
      "type": "あらすじ",
      "text": "マッケンナは枢機卿と群衆を避難させるように指示し、ロバートたちと共に反物質の解除に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、爆発まで時間がないことを知ったマッケンナは、反物質を持ちヘリコプターに乗り込み、上空で反物質を爆破する。"
    },
    {
      "type": "あらすじ",
      "text": "爆破直前にパラシュートで脱出したマッケンナは群衆からの称賛を浴び、シュトラウスが反対する中、他の枢機卿たちは彼を次期教皇に推す。"
    },
    {
      "type": "あらすじ",
      "text": "ロバートとヴィットリアは、リヒターの執務室から監視モニターを見付け、教皇執務室でのリヒターとマッケンナの会話を見付け出す。"
    },
    {
      "type": "あらすじ",
      "text": "リヒターはヴィットリアの日記帳を調べ、教皇を殺したのがマッケンナだという証拠を見付け出し、コンクラーヴェ終了後に事実を公表するようにシメオンに伝えていた。"
    },
    {
      "type": "あらすじ",
      "text": "マッケンナはシルバーノの研究に理解を示していた教皇を異端者として殺したことを暴露し、自身の身体に焼き印を押してリヒターに襲われたように偽装していた。"
    },
    {
      "type": "あらすじ",
      "text": "映像を確認したシュトラウスは捜査官たちにマッケンナを逮捕するように指示するが、追い詰められたマッケンナは大聖堂内で焼身自殺する。"
    },
    {
      "type": "あらすじ",
      "text": "事件の解決後、一連の事実は伏せられ、亡くなった三人の枢機卿は大聖堂の火災で、マッケンナはパラシュートで降りてきた際の怪我で死亡したことにされる。"
    },
    {
      "type": "あらすじ",
      "text": "そしてコンクラーヴェが再開され、ロバートに助け出されたバッジア枢機卿が新教皇に選出され、シュトラウスが新しいカメルレンゴとなる。"
    }
  ]
}