{
  "id": "332598",
  "title": {
    "type": "タイトル",
    "text": "ウォッチメン",
    "wiki_text": "ウォッチメン (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ウォッチメン』（Watchmen）は、2009年のアメリカ合衆国のヒーローアクション映画。同名のアメリカン・コミックを実写化したザック・スナイダー監督作品。\n2008年に製作され、全米では2009年3月6日に、日本では3月28日に松竹・東急系で公開された。日本では映倫によってR-15指定を受けている。ワーナー・ブラザース、パラマウント・ピクチャーズ共同製作。配給はワーナーが北米、パラマウントが北米以外を担当。\nビジュアル的にも原作に忠実に制作されているが、ラスト付近の展開が異なるものになっている。"
  },
  "year": {
    "type": "公開年",
    "text": "2009年3月28日"
  },
  "time": {
    "type": "上映時間",
    "text": "163分"
  },
  "director": {
    "type": "監督",
    "text": "ザック・スナイダー",
    "other_titles": [
      "353277",
      "343546",
      "332598",
      "336630",
      "361068",
      "327079",
      "336703",
      "318590"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "マリン・アッカーマン",
      "other_titles": [
        "332598",
        "363405"
      ]
    },
    {
      "type": "キャスト",
      "text": "ビリー・クラダップ",
      "other_titles": [
        "359315",
        "332598",
        "319263",
        "324026",
        "163038"
      ]
    },
    {
      "type": "キャスト",
      "text": "マシュー・グッド",
      "other_titles": [
        "332598",
        "369783",
        "350926"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジャッキー・アール・ヘイリー",
      "other_titles": [
        "362951",
        "332598",
        "341643",
        "362348",
        "355751"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジェフリー・ディーン・モーガン",
      "other_titles": [
        "332598",
        "363405",
        "345159"
      ]
    },
    {
      "type": "キャスト",
      "text": "パトリック・ウィルソン",
      "other_titles": [
        "332598",
        "365472",
        "363207",
        "370458",
        "332569",
        "346339",
        "356339",
        "340288",
        "367775"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "デイヴ・ギボンズ，アラン・ムーア"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$107,509,799"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1930年代、アメリカ合衆国の各地に、犯罪者を相手にマスクとコスチュームで身を隠して戦うヒーロー達が出没し始めた。"
    },
    {
      "type": "あらすじ",
      "text": "彼らは自らと同じような仮面とコスチュームを身に着けた犯罪者（作中では身元を隠すためと説明されている）と闘っていくうち、いつしか一堂に集結して「ミニッツメン(Minutemen)」という組織を作り、第二次世界大戦など政治や戦争の世界にも大きく関与していくこととなる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし時と共に当初のメンバーたちは、戦闘や犯罪者の報復で命を落としたり、精神に異常を来したり、彼ら自身が法を破ったとして逮捕されたり、あるいは初代シルク・スペクターのように引退したりと、様々な事情で姿を消していく。"
    },
    {
      "type": "あらすじ",
      "text": "数十年後、第2世代の「スーパーヒーロー」達（彼らは最低でも常人を遥かに凌ぐ体力を持ち、テレポーテーションなどの超能力を持つ者もいる）がまた一堂に集結し、新たな組織「ウォッチメン(Watchmen)」を結成するが、彼らをアメリカ政府は政治の道具として利用し、ジョン・F・ケネディの暗殺やベトナム戦争、ウォーターゲート事件、アポロ11号月面着陸等の歴史的事件に関与させていった。"
    },
    {
      "type": "あらすじ",
      "text": "これによりアメリカは世界に対して一時的には絶対的な覇権を握ることとなったが、世界情勢は混乱の一途を辿っていきつつあった。"
    },
    {
      "type": "あらすじ",
      "text": "ウォッチメンの一員であったDr.マンハッタンとコメディアンの投入により、アメリカはベトナム戦争に勝利する。"
    },
    {
      "type": "あらすじ",
      "text": "これによりリチャード・ニクソン大統領は3選を果たし、しかも大統領の任期を無期限に変更してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "1980年代までには、大衆の反自警団感情の噴出（多分にコメディアンによるデモ隊への容赦ない弾圧に原因がある）を契機に、ニクソンは覆面着用者の自警行為を禁止するキーン条例を制定し、ウォッチメンは実質的に非合法化されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "政府に活動を認可されたマンハッタン、政府諜報員となったコメディアン、引退を拒絶するロールシャッハのみがヒーローを続ける一方、合衆国とソビエト連邦間の緊張は、冷戦を核攻撃のレベルまで高めていく。"
    },
    {
      "type": "あらすじ",
      "text": "そして1985年10月、コメディアンが何者かに殺害される事件が発生する。"
    },
    {
      "type": "あらすじ",
      "text": "その捜査を行ったロールシャッハは、何者かが覆面を被ったヒーロー全ての抹殺を目論んでいるという結論に達する。"
    },
    {
      "type": "あらすじ",
      "text": "彼は引退したかつての同僚達、ダニエル・ドライバーグ（ナイトオウルⅡ世）、エイドリアン・ヴェイト（オジマンディアス）、ジョン・オスターマン（Dr.マンハッタン）、その恋人ローリー・ジュピター（シルク・スペクターⅡ世。コミック版での姓はジュスペクツィク）に警告を発し始めたが、ほとんど成果はなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ブレイクの葬儀の後、マンハッタンは公開討論会において、記者からかつての恋人であるジェニーと、彼を現在のような存在に変えてしまったある事故以前からの同僚達（彼とジェニーはかつて同じ研究施設で働く物理学者であった）がガンを発病した原因は彼自身にあるとの非難を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "会場に現れた余命半年のジェニーの姿に衝撃を受け、取り乱したマンハッタンは火星に逃避。"
    },
    {
      "type": "あらすじ",
      "text": "一方、「歩く核抑止力」たる彼の不在を知ったソビエト連邦はアフガニスタンへの侵攻に乗り出す。"
    },
    {
      "type": "あらすじ",
      "text": "ロールシャッハが唱えた陰謀説は、引退前にオジマンディアスとしての正体を公表したエイドリアンが暗殺を辛うじて回避し（その場に居合わせたリー・アイアコッカは射殺されてしまった）、さらにロールシャッハ自身が殺人の濡れ衣を着せられ逮捕されるに及んで、正当なものである事が明らかになり始めた。"
    },
    {
      "type": "あらすじ",
      "text": "一方、 マンハッタンと破局したローリーは、新たにダニエルと恋に落ちていた。"
    },
    {
      "type": "あらすじ",
      "text": "2人は親密になるにつれて現役に復帰する事を決意し、ダニエルはかつてのコスチュームを纏い、万能飛行マシン「アーチー」を復活させる。"
    },
    {
      "type": "あらすじ",
      "text": "2人はまず火災現場から逃げ遅れた人々を救助し、さらにロールシャッハを刑務所から脱走させる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、3人でダニエルの隠れ家に戻ったところでマンハッタンが現れ、ローリーをテレポーテーションで火星に連れて行ってしまった。"
    },
    {
      "type": "あらすじ",
      "text": "ローリーは火星で、核戦争を回避するために地球に戻ってほしいとマンハッタンに頼むが、マンハッタンは最早人類に興味を持っていないと語る。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、2人はローリーの潜在記憶の中からコメディアンこそが彼女の父親であったという事実を知った。"
    },
    {
      "type": "あらすじ",
      "text": "マンハッタンは人類への興味を再び取り戻し、ローリーと共に地球に帰還する。"
    },
    {
      "type": "あらすじ",
      "text": "陰謀についてさらに捜査を続けていたロールシャッハとダニエルは、エイドリアンこそが全ての黒幕である可能性を見出し、アーチーで彼がいるはずの南極に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "その直前、ロールシャッハはそれまでの捜査状況を記録した手記を新聞社に郵送した。"
    },
    {
      "type": "あらすじ",
      "text": "一方、マンハッタンの不在は2日に及び、ソビエト連邦による先制核攻撃は時間の問題と判断したヘンリー・キッシンジャーの進言を受けたニクソンはデフコン 2を宣言。"
    },
    {
      "type": "あらすじ",
      "text": "もはや核戦争は不可避となった。"
    },
    {
      "type": "あらすじ",
      "text": "南極に到着したロールシャッハとダニエルは、もう一度かつてのオジマンディアスとしてのコスチュームを纏ったエイドリアンと、ピラミッドを模して作られた彼の巨大研究施設の中で対峙する。"
    },
    {
      "type": "あらすじ",
      "text": "エイドリアンは自分こそが、コメディアンを殺害し、マンハッタンを火星へ逃避させ（発がん性ガスによってジェニー他の元同僚にがんを発症させた。マンハッタンを指弾した記者もエイドリアンの回し者）、ロールシャッハに濡れ衣を着せた黒幕である事、さらに彼自身への疑いをかわすために、自身らへの暗殺を演出したことを認める。"
    },
    {
      "type": "あらすじ",
      "text": "エイドリアンの目的は、世界にフリーエネルギーを供給するためという名目でマンハッタンに作らせた爆発性エネルギー炉でニューヨークを含む世界の主要都市を破壊し、2大国以上の力を持つ第3勢力の脅威を認識させる事で冷戦を終わらせることだった。"
    },
    {
      "type": "あらすじ",
      "text": "ロールシャッハとダニエルは彼を阻止しようと試みるが、エイドリアンは2人が南極に来る35分前に計画を実行していた。"
    },
    {
      "type": "あらすじ",
      "text": "爆発エネルギーの特徴はマンハッタンのものと識別され、合衆国とソ連は「共通の敵」と戦うために団結する事となり、核戦争の危機は去った。"
    },
    {
      "type": "あらすじ",
      "text": "ローリーとマンハッタンは壊滅したニューヨークに到着し、エイドリアンの計画を理解する。"
    },
    {
      "type": "あらすじ",
      "text": "彼らもエイドリアンと対決するために南極に向かうが、2大国の敵対関係が終結した事実から、この陰謀は大衆に明らかにしないのが最良の選択であるということに、結局は同意せざるを得なかった。"
    },
    {
      "type": "あらすじ",
      "text": "しかしロールシャッハだけは妥協する事を拒絶し、真実を公表するために立ち去ろうとする。"
    },
    {
      "type": "あらすじ",
      "text": "彼の前に立ちはだかったマンハッタンは躊躇するが、逆にロールシャッハはどうしても妥協できない以上殺す以外に自分を止める方法はないとマンハッタンを促し、マンハッタンはダニエルの眼前でロールシャッハを殺害する。"
    },
    {
      "type": "あらすじ",
      "text": "マンハッタンはローリーと最後のキスを交わし、別の銀河へ旅立った。"
    },
    {
      "type": "あらすじ",
      "text": "「これが平和の代償か！」と泣き叫ぶダニエルはエイドリアンを殴り続けるが、彼は無抵抗でそれを受け容れる。"
    },
    {
      "type": "あらすじ",
      "text": "冷戦の終結と人類の統合体の形成のもと、ローリーとダニエルは破壊され再建中のニューヨークに戻り、新しい生活を始めた。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、ニューヨークのある新聞社では、若い局員が上司に「クランク・レター（際物の垂れ込み情報などの信憑性の疑わしい手紙。字幕では「読者の手紙」、吹き替えでは「くず記事」）の束の中からでも何か記事になる事を見つけ出せ」と命じられる。"
    },
    {
      "type": "あらすじ",
      "text": "その中にはロールシャッハの手記があった。"
    },
    {
      "type": "あらすじ",
      "text": "あれほどの犠牲が結局はロールシャッハの手記により無に帰すのか、あるいは新たな状況がウォッチメンの再結集を促すのか？"
    },
    {
      "type": "あらすじ",
      "text": "それは誰にも分からなかった。"
    }
  ]
}