{
  "id": "334089",
  "title": {
    "type": "タイトル",
    "text": "アバター",
    "wiki_text": "アバター (2009年の映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『アバター』（原題: Avatar）は、ジェームズ・キャメロンが監督・脚本・製作・共同編集を務めた、2009年のアメリカの叙事詩的SF映画。サム・ワーシントン、ゾーイ・サルダナ、スティーヴン・ラング、ミシェル・ロドリゲス、シガニー・ウィーバーらが出演する。20世紀フォックスとキャメロンのライトストーム・エンターテインメントによって製作され、フォックスから配給された。\n12年間記録を保持していたキャメロンの『タイタニック』（1997年）を上回り、『アベンジャーズ/エンドゲーム』（2019年）に抜かれるまでほぼ10年間、世界最高の興行収入歴代1位の作品となった。その後、2021年に中国での再公開によって『アベンジャーズ/エンドゲーム』の記録を抜き、世界最高の興行収入歴代1位の作品に再びなっている。\n批評家たちはその画期的な視覚効果を高く評価した。いくつかの興行記録を更新し、当時、アメリカとカナダで最高の興行収入を記録した。また、『風と共に去りぬ』（1939年）に次いでインフレーション調整後の歴代2位の興行収入を記録しており、その額は30億ドルを超えている。また、20億ドル以上の興行収入を記録した初の映画となった。アカデミー賞では作品賞、監督賞を含む9部門にノミネートされ、美術賞、撮影賞、視覚効果賞の3部門を受賞した。\n映画の成功を受けて、キャメロンは20世紀フォックスと契約し、4本の続編を製作している。『アバター:ウェイ・オブ・ウォーター』は2022年12月16日に公開予定で、その後の続編は2024年12月20日、2026年12月18日、2028年12月22日に公開予定である。"
  },
  "year": {
    "type": "公開年",
    "text": "2009年12月23日"
  },
  "time": {
    "type": "上映時間",
    "text": "162分"
  },
  "director": {
    "type": "監督",
    "text": "ジェームズ・キャメロン",
    "other_titles": [
      "334089",
      "13523",
      "13522",
      "2753",
      "83641",
      "15759",
      "382617"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "サム・ワーシントン",
      "other_titles": [
        "334089",
        "331380",
        "335568",
        "359061",
        "353390",
        "382617"
      ]
    },
    {
      "type": "キャスト",
      "text": "ゾーイ・サルダナ",
      "other_titles": [
        "334089",
        "355095",
        "329887",
        "344500",
        "366491",
        "361806",
        "359505",
        "349437",
        "382617"
      ]
    },
    {
      "type": "キャスト",
      "text": "シガニー・ウィーバー",
      "other_titles": [
        "334089",
        "351805",
        "2752",
        "2753",
        "2755",
        "359289",
        "355704",
        "329345",
        "366945",
        "319653",
        "25895",
        "15095",
        "382617"
      ]
    },
    {
      "type": "キャスト",
      "text": "スティーヴン・ラング",
      "other_titles": [
        "334089",
        "365756",
        "358526",
        "377732",
        "382617"
      ]
    },
    {
      "type": "キャスト",
      "text": "ミシェル・ロドリゲス",
      "other_titles": [
        "334089",
        "338323",
        "234685",
        "341767",
        "359052",
        "350698",
        "345058",
        "371239",
        "235065"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョヴァンニ・リビシ",
      "other_titles": [
        "334089",
        "344125",
        "352092"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "レオナ・ルイス「I See You」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$760,507,625"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "車いす生活をしていた人がアバターを使って自由に飛び回るという、ファンタジーではあるけど誰もが夢見ることを描いた作品です。"
    },
    {
      "type": "レビュー",
      "text": "大人でも楽しめる心の残る作品です。"
    },
    {
      "type": "レビュー",
      "text": "宇宙の移民惑星を舞台にした壮大な物語"
    },
    {
      "type": "レビュー",
      "text": "生き生きとしたキャラクター設定。表情の変化のない登場人物を、キャラクター設定にて面白みを加えた"
    },
    {
      "type": "レビュー",
      "text": "圧倒的な世界観。これまでの映画にはない設定で、その後の映画に影響を与えた。"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "アルファ・ケンタウリ系惑星ポリフェマス最大の衛星パンドラ。"
    },
    {
      "type": "あらすじ",
      "text": "地球の熱帯雨林を思わせる密林に深く覆われ、特異な磁力による地形が神秘的な美しさを湛えるこの惑星の地下には、希少鉱物アンオブタニウム の莫大な鉱床が眠っていた。"
    },
    {
      "type": "あらすじ",
      "text": "地球のエネルギー問題の解決の鍵となる希少鉱物を採掘するため人類はパンドラに進出するが、パンドラにはナヴィという先住民族が住んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "RDA社（資源開発公社）は資源の採掘を願い出るも、ナヴィ達は地球側の提示する条件にまったく関心を示さなかった。"
    },
    {
      "type": "あらすじ",
      "text": "資源開発の目的を果たすべく、RDA社は地球人とナヴィそれぞれのDNAを掛け合わせた人造生命体を作り、神経を接続する操作員の意識を憑依させたアバターとしてナヴィとの接触を図る「アバター計画」をスタートさせる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、それでもナヴィ達はどのような申し出にも興味を抱かず、地球人から見れば未開で原始的な生活に満足するのみで、交渉は一向に進まなかった。"
    },
    {
      "type": "あらすじ",
      "text": "元海兵隊員のジェイク・サリーは、アバターの操作員だった兄が急死したことにより、RDA社から兄の仕事を引き継いでほしいとの誘いを受ける。"
    },
    {
      "type": "あらすじ",
      "text": "アバターは操作員各自のDNAに合わせて作られているために新たな操作員を使うとなると高額なアバターをもう一度作り直さねばならないが、ジェイクは一卵性双生児の兄とDNAが一致するため、兄のために作られたアバターを利用することが可能なのだった。"
    },
    {
      "type": "あらすじ",
      "text": "戦傷で下半身不随になっていた身体を治す治療代を得るため、ジェイクはRDA社の誘いに応じることにする。"
    },
    {
      "type": "あらすじ",
      "text": "西暦2154年、およそ6年の冷凍睡眠を経てパンドラに辿り着いたジェイクは、ナヴィ研究の権威でアバター計画の責任者であるグレイス・オガースティン博士の下で操作員としての任務に就くこととなった。"
    },
    {
      "type": "あらすじ",
      "text": "兄のアバターは問題なくジェイクの神経に適合した。"
    },
    {
      "type": "あらすじ",
      "text": "仮の肉体とはいえ、久々に自身の足で自由に動けることにジェイクは大きな喜びを感じる。"
    },
    {
      "type": "あらすじ",
      "text": "アバターとのリンクに慣れ始めた頃、ジェイクは地球人居留地を警護する傭兵部隊の隊長・クオリッチ大佐から、グレイスの下で働きながら自分にも重要な情報を入れてほしいと持ちかけられる。"
    },
    {
      "type": "あらすじ",
      "text": "新参者のジェイクは知らなかったが、具体的な進展のないアバター計画に苛立つRDA社の責任者・パーカーと、地道に交渉を続けるべきとするグレイスの間には確執が存在した。"
    },
    {
      "type": "あらすじ",
      "text": "そして、ナヴィを蔑視するクオリッチが、交渉がうまくいかないならば強硬手段もやむなしと、何かにつけてパーカーを焚きつけていたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、アバターを使ってのフィールドワークに参加していたジェイクは、不意なアクシデントから仲間とはぐれてしまい、危ういところをネイティリというナヴィの若い娘に助けられる。"
    },
    {
      "type": "あらすじ",
      "text": "やがて現れたネイティリの部族・オマティカヤ族の村人達に捕えられたジェイクは彼らの村へ連行され、そこで部族のリーダーであるネイティリの父母に引き合わされる。"
    },
    {
      "type": "あらすじ",
      "text": "元海兵隊員であるためにこれまで接触を図ってきた科学者達と異なる印象を持たれたジェイクは、ネイティリからナヴィの生き方を学ぶよう勧められる。"
    },
    {
      "type": "あらすじ",
      "text": "ジェイクはハンターとしての修行を積む過程を通して、ナヴィの生き方を学んでゆくこととなった。"
    },
    {
      "type": "あらすじ",
      "text": "埋葬した死者の魂が死後も大地に戻って生きてゆくと考え、狩りでしとめた獲物の死骸にも祈りを捧げるナヴィの自然観では、自らの命も含めたすべての生命エネルギーが大自然の中を循環してゆくものと考えられていた。"
    },
    {
      "type": "あらすじ",
      "text": "惑星全体を取り巻く雄大な連鎖の中で各々の生を位置づけるその生き方は、環境破壊によって母星を瀕死の状態にまで追い込んでしまった地球人とはまるで異なるものだった。"
    },
    {
      "type": "あらすじ",
      "text": "一人前のハンターの証として手に入れることのできる翼竜・イクランも、家畜や乗り物として扱うのではなく、あくまでフィーラー（触覚）を介して心を通わす友人として彼らは扱っていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、イクランを駆っての飛行の最中、ジェイクは巨大な翼竜トゥルークを目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "『空の王者』の異名をとるこの翼竜に受け入れられた者は、永いナヴィの歴史の中でも数えるほどしかいない。"
    },
    {
      "type": "あらすじ",
      "text": "トゥルーク・マクトと呼ばれる乗り手は、その偉容をもってすべての部族を糾合し、ナヴィの指導者として尊崇を受けたのだという。"
    },
    {
      "type": "あらすじ",
      "text": "「ナヴィは二度生まれる」という言葉は、厳しい修行を経た後に一人前のハンターとして認められた者を迎えるためにナヴィに古くから伝わる言葉である。"
    },
    {
      "type": "あらすじ",
      "text": "ハンターの修行を終えてオマティカヤ族の信頼を得たジェイクは、正式に部族の一員として、彼らの『兄弟』として認められることとなった。"
    },
    {
      "type": "あらすじ",
      "text": "そして、一緒に時を過ごしたネイティリとの間にも愛情が芽生え、二人は互いに深く愛し合うようになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "その一方で、RDA社の苛立ちは頂点に達していた。"
    },
    {
      "type": "あらすじ",
      "text": "遅々として進まぬ交渉に業を煮やしたパーカーとクオリッチはついに強硬手段に訴え、莫大な地下資源を地蔵するオマティカヤの村への襲撃に乗り出そうとする。"
    },
    {
      "type": "あらすじ",
      "text": "強引なやり方に驚いたジェイク達は彼らを制止しようとするが、二人はさらに魂の木への攻撃までをも考えていた。"
    },
    {
      "type": "あらすじ",
      "text": "魂の木はナヴィの神であるエイワの意思の宿る神聖な場所と考えられ、その信仰を一身に集める聖地である。"
    },
    {
      "type": "あらすじ",
      "text": "グレイスの見立てでは、パンドラに生息する植物は電気信号を出して交信し合い、それらが巨大なネットワークを形成して惑星全体を覆っている。"
    },
    {
      "type": "あらすじ",
      "text": "それらの生命エネルギーの情報のネットワークが総体としてさながら巨大な脳細胞を構成して惑星の生態系を維持する意思を持っており、ナヴィを始めとするパンドラの生物はフィーラーを介してその意思にアクセスすることができる。"
    },
    {
      "type": "あらすじ",
      "text": "ナヴィ達が崇める「母なる女神・エイワ」こそがそれであり、空想や迷信などではなく自然現象の一種として彼らの神は実在するのだった。"
    },
    {
      "type": "あらすじ",
      "text": "グレイスはこのような貴重な生態系を破壊すべきではないと懸命に説くが、パーカーとクオリッチは全く理解を示さない。"
    },
    {
      "type": "あらすじ",
      "text": "結局攻撃は断行され、焼夷弾とミサイルの雨がオマティカヤの村を壊滅させてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "オマティカヤ族と共に暮らすことで彼らを愛し、自身がナヴィの生き方を心の底から愛していることに気づいたジェイクは、地球人達に背を向け、パンドラのために戦うことを決断する。"
    },
    {
      "type": "あらすじ",
      "text": "同様に悪辣なやり方に反発した少数の仲間と共に居留地を出奔するが、逃走の際にグレイスが重傷を負ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "彼女を救うには超常的な治癒能力を持つというエイワに頼るほか無かったが、ナヴィ達が侵略者の片割れを助けてくれるとは到底思えなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ジェイクは一か八かの賭に出て空の王者・トゥルークを手懐け、トゥルークに受け入れられた伝説のトゥルーク・マクトとしてオマティカヤの村人達の前に現れ、再び彼らの信頼を取り戻すことに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "グレイスの治療は間に合わなかったが、村人達はジェイクの下で戦うことを決意してくれた。"
    },
    {
      "type": "あらすじ",
      "text": "そしてオマティカヤ以外の部族も、トゥルーク・マクトの号令によって魂の木に結集し、ナヴィ達は一致団結して侵略者に対抗することとなった。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ナヴィ達の決起計画を察知したクオリッチも、これに先制攻撃をかけるべく魂の木への侵攻作戦を準備し始めた。"
    },
    {
      "type": "あらすじ",
      "text": "信仰の大本である魂の木もろともナヴィを蹂躙しようとするその企みを知ったジェイクは、決戦を前にして魂の木の下でエイワの助力を得るべく祈りを捧げる。"
    },
    {
      "type": "あらすじ",
      "text": "誰の味方もせずに自然のバランスを保つだけというエイワが果たして力を借してくれるか心許なかったが、ジェイクはフィーラーを介して母なる女神に一心に祈りを捧げた。"
    },
    {
      "type": "あらすじ",
      "text": "クオリッチの攻撃が始まった。"
    },
    {
      "type": "あらすじ",
      "text": "歩兵と巨人ロボット兵器・AMPによる地上部隊、攻撃ヘリによる空挺部隊、そして聖地のすべてを焼き尽くすべく大量の爆薬を積載した大型輸送機が、一丸となって魂の木を目指して進行してゆく。"
    },
    {
      "type": "あらすじ",
      "text": "ナヴィ達はジェイクの指揮の下でこれに対峙するが、地球側の圧倒的な軍事力の前には果敢な抵抗も無力だった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、激闘の渦中で次々に仲間が倒れてゆく中、奇跡が起こった。"
    },
    {
      "type": "あらすじ",
      "text": "地上には地鳴りのような足音を立てて無数の獣たちが殺到し、空には天を覆い尽くさんばかりのイクランの群れが現れ傭兵部隊を襲い始める。"
    },
    {
      "type": "あらすじ",
      "text": "ジェイクの捧げた祈りをエイワが受け入れ、パンドラの生物たちに惑星を護る戦いに参集するよう呼びかけてくれたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "惑星中から集まったかと思えるほどの数多の生物が天地を問わずに襲いかかり、戦況はにわかに逆転した。"
    },
    {
      "type": "あらすじ",
      "text": "勢いに乗ったジェイクは爆薬を積んだ輸送機を爆散させ、クオリッチの乗る隊長機をも墜落させることに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "が、クオリッチは積載されていたAMPに乗って間一髪で脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "AMPの落着した先は、ジェイクのリンク装置のあるコンテナハウスの目と鼻の先だった。"
    },
    {
      "type": "あらすじ",
      "text": "妨害しようとするネイティリをはね除け、クオリッチはジェイクの眠るカプセルを破壊しようとするが、そこへジェイクが駆けつけ、二人はついに正面切って対決することとなる。"
    },
    {
      "type": "あらすじ",
      "text": "鋼鉄の巨人を相手にジェイクはひるむことなく戦うが、激闘の最中クオリッチはわずかな隙を狙ってカプセルを攻撃し、ジェイクはアバターとの神経接続を断たれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "クオリッチは行動不能になったアバターを捕らえるが、しかし直後に死角を突いて放たれたネイティリの矢がその胸に突き立った。"
    },
    {
      "type": "あらすじ",
      "text": "クオリッチは苦悶の声をあげて絶命し、主を失ったAMPは轟音と共に地に伏した。"
    },
    {
      "type": "あらすじ",
      "text": "戦いは終わった。"
    },
    {
      "type": "あらすじ",
      "text": "傭兵軍の残党も、RDA社の面々も、地球人達はナヴィと共に戦った一部の人間達を残してパンドラを退去することとなった。"
    },
    {
      "type": "あらすじ",
      "text": "侵略者達が去っていった後、ジェイクもまた居留地を後にする。"
    },
    {
      "type": "あらすじ",
      "text": "無人になった居留地を去ってジェイクが赴いたのは、あの魂の木の下。"
    },
    {
      "type": "あらすじ",
      "text": "今度こそ本当に部族の一員としてジェイクを迎えるべく、オマティカヤの兄弟達が彼を待ってくれているのだった。"
    },
    {
      "type": "あらすじ",
      "text": "魂の木の下、アバターと共に静かに横たわるジェイクは、エイワの力によってその意識をアバターの肉体に移される。"
    },
    {
      "type": "あらすじ",
      "text": "ネイティリや大勢の同胞達に祝福される中、ジェイクの意識を宿したアバターは力強くその瞳を開いた。"
    },
    {
      "type": "あらすじ",
      "text": "さながら「ナヴィは二度生まれる」という言葉をなぞるかのように、ジェイクはナヴィとして新たな生を受けたのだった。"
    }
  ]
}