{
  "id": "334913",
  "title": {
    "type": "タイトル",
    "text": "アンヴィル！夢を諦めきれない男たち",
    "wiki_text": "アンヴィル! 夢を諦めきれない男たち"
  },
  "summary": {
    "type": "概要",
    "text": "『アンヴィル! 夢を諦めきれない男たち』（原題：Anvil! The Story of Anvil）は、2009年のアメリカ映画。1980年代初頭のロックシーンに多大な影響を与えながらも、その後は鳴かず飛ばずで忘れ去られていったカナダのヘヴィメタルバンド、アンヴィルの二人の創設メンバーがスターダムに返り咲く日を信じて続ける音楽活動を2年にわたって追ったドキュメンタリー映画。監督は、10代の頃アンヴィルのファンであったサーシャ・ガヴァシ。"
  },
  "year": {
    "type": "公開年",
    "text": "2009年10月24日"
  },
  "time": {
    "type": "上映時間",
    "text": "81分"
  },
  "director": {
    "type": "監督",
    "text": "サーシャ・ガヴァシ",
    "other_titles": [
      "334913"
    ]
  },
  "cast": [],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$906,705"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドキュメンタリー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1984年、カナダのヘヴィメタルバンド「アンヴィル」は、日本（西武ライオンズ球場）で開かれた「スーパー・ロック・フェスティバル」（スーパー・ロック'84）にボン・ジョヴィ、ホワイトスネイク、スコーピオンズ、マイケル・シェンカー・グループなどと並んで招待され、大観衆の前で演奏した。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、バンドの人気は長く続かず、20年以上経ち50代になった今では、ヴォーカル兼リードギターでリーダーのスティーヴ・\"リップス\"・クドロー（声：古川登志夫）は、給食配給センターで働いており、結成時以来のメンバーで幼馴染で親友のドラムのロブ・ライナー（声：若本規夫）は建設作業で生活を支えている。"
    },
    {
      "type": "あらすじ",
      "text": "2人は、新たなギタリストとベーシストの二人を加えてバンド活動を続けてはいるものの、地元のライブハウスで少人数を前に演奏するだけで、かつての人気はない。"
    },
    {
      "type": "あらすじ",
      "text": "そんな彼らに、ヨーロッパツアーの話が舞い込む。"
    },
    {
      "type": "あらすじ",
      "text": "2人は再起をかけて久しぶりにヨーロッパを訪れるが、最初に演奏したスウェーデンのフェスティバル会場では、かつて共演しその後有名になったミュージシャンに再会しても、顔を忘れられている。"
    },
    {
      "type": "あらすじ",
      "text": "プラハでは道をまちがえて会場に遅刻したせいで観客がほとんど帰ってしまい、ギャラをもらいそびれる。"
    },
    {
      "type": "あらすじ",
      "text": "ルーマニア・トランシルヴァニアでは、1万人収容の会場で客はたったの174人。"
    },
    {
      "type": "あらすじ",
      "text": "電車に乗り遅れて空港に寝泊りするなど散々な目に遭う。"
    },
    {
      "type": "あらすじ",
      "text": "オンタリオに帰ってきたリップスは、人気が出ないのは録音が悪いからだと、かつてのデビュー・アルバムのプロデューサーであるクリス・タンガリーディスに掛け合い、13枚目のアルバムを録音してもらうことになる。"
    },
    {
      "type": "あらすじ",
      "text": "家族から借金までしてイギリス・ドーバーに渡ったリップスであったが、新譜録音は、ロブとお互いの演奏を批判しあって喧嘩になり仲間割れするなど、一筋縄ではいかない。"
    },
    {
      "type": "あらすじ",
      "text": "完成した新アルバムを携えて地元に帰ってきたリップスは、完成したCDをラジオ局やレコード会社などに送るが、誰も見向きしない。"
    },
    {
      "type": "あらすじ",
      "text": "落胆するリップスのもとに日本のプロモーターから連絡が入り、2万人収容の幕張メッセで開催される「LOUD PARK 06」コンサートへの出演を依頼される。"
    },
    {
      "type": "あらすじ",
      "text": "15分間だけ人気の絶頂にあった日本に四半世紀ぶりに帰ってきたリップスとロブ。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、3日間に及ぶフェスティバルの最初の演奏者で、しかも午前中の演奏だということを聞かされる。"
    },
    {
      "type": "あらすじ",
      "text": "コンサートがまたもや大失敗に終わるのかと緊張するリップスを出迎えたのは、会場にすし詰めになった熱狂的なファンであった。"
    },
    {
      "type": "あらすじ",
      "text": "映画は、東京渋谷駅前の雑踏の中のリップスとロブの姿で終わる。"
    },
    {
      "type": "あらすじ",
      "text": "リップスは夜空を見上げつぶやく。"
    },
    {
      "type": "あらすじ",
      "text": "「あっ、ゴジラ!」"
    },
    {
      "type": "あらすじ",
      "text": "映画の中では、バンドから影響を受けたラーズ・ウルリッヒ（メタリカ、声：高橋まこと）、レミー・キルミスター（モーターヘッド、声：ROLLY）、スラッシュ（ガンズ・アンド・ローゼズ、声：武田真治）、トム・アラヤ（スレイヤー、声：クハラカズユキ）、スコット・イアン（アンスラックス、声：大槻ケンヂ）といった著名なミュージシャンもインタビューを受けている。"
    }
  ]
}