{
  "id": "335255",
  "title": {
    "type": "タイトル",
    "text": "プリンセスと魔法のキス",
    "wiki_text": "プリンセスと魔法のキス"
  },
  "summary": {
    "type": "概要",
    "text": "『プリンセスと魔法のキス』（プリンセスとまほうのキス、原題：The Princess and the Frog） は、ウォルト・ディズニー・アニメーション・スタジオが製作した長編アニメーション映画。全米で2009年12月に公開され、日本での公開は2010年3月6日。2022年現在ディズニーによる最後の長編セルアニメ映画。"
  },
  "year": {
    "type": "公開年",
    "text": "2010年3月6日"
  },
  "time": {
    "type": "上映時間",
    "text": "97分"
  },
  "director": {
    "type": "監督",
    "text": "ジョン・マスカー",
    "other_titles": [
      "335255"
    ]
  },
  "cast": [],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$266,475,899"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "ファミリー"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    },
    {
      "type": "ジャンル",
      "text": "ミュージカル"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ニューオーリンズのフレンチ・クオーターに住むティアナは、亡き父・ジェームズの夢であった自分のお店のレストランを開くことを実現させる為に、別のレストランでアルバイトをしてお金を貯めて頑張っているひた向きな少女。"
    },
    {
      "type": "あらすじ",
      "text": "ティアナの夢が実現するのが近いとある日、マルドニアの王子であるナヴィーン王子がフレンチ・クオーターに来航し、幼い頃からプリンセスになることを夢見るティアナの幼馴染・シャーロットの父が開催する仮装パーティーに招待されているという。"
    },
    {
      "type": "あらすじ",
      "text": "ティアナは調理人として出席したが、ティアナがレストランを開こうとしていた空き家に先客の買い取り手が出てしまう。"
    },
    {
      "type": "あらすじ",
      "text": "シャーロットに促され、渋々プリンセスのドレスを着ることになったティアナは、ナーバスになり思いふけっていると、一匹のカエルが人間の言葉を話し、自分に話しかけて来たのだ。"
    },
    {
      "type": "あらすじ",
      "text": "当然驚くティアナ。"
    },
    {
      "type": "あらすじ",
      "text": "カエルは、自分が悪い魔法使いドクター・ファシリエに促されるままに魔法をかけられてしまったナヴィーン王子だと名乗る。"
    },
    {
      "type": "あらすじ",
      "text": "ナヴィーン王子の召使いであるローレンスは、彼の姿に成り代わり、シャーロットの父の財産を狙ってシャーロットに求婚する。"
    },
    {
      "type": "あらすじ",
      "text": "ナヴィーンは人間に戻るためには「プリンセスとキスをすること」が条件だと言い、ティアナをプリンセスだと思い込み彼女にキスしてくれるようにせがむ。"
    },
    {
      "type": "あらすじ",
      "text": "ティアナは躊躇の末キスをすることになったのだが、ナヴィーンの姿は戻らず、逆にティアナの姿がカエルに変わってしまったのだった。"
    },
    {
      "type": "あらすじ",
      "text": "カエルの姿に変わってしまったティアナとナヴィーンは衝突し、反りが合わない。"
    },
    {
      "type": "あらすじ",
      "text": "ジャングルに着いた2人は、人間と一緒に演奏することが夢の巨大なワニ・ルイスと出会い、ナヴィーンと意気投合。"
    },
    {
      "type": "あらすじ",
      "text": "更に一番星をメスのホタルだと勘違いして恋しているホタル・レイ（レイモンド）とも出会い、かけられた魔法を解くことが出来るという尼僧・ママ・オーディの元を目指し、密猟者に狙われるなどピンチに見舞われるが、胸の内を語り合ったティアナとナヴィーンは料理とダンスをお互い教え合ったりと心惹かれていく。"
    },
    {
      "type": "あらすじ",
      "text": "そしてティアナたちはママ・オーディと出会い、人間に戻して貰うように頼むが、彼女は「望むものではなく、本当に必要なものは何か考ること」をティアナたちに教える。"
    },
    {
      "type": "あらすじ",
      "text": "そして夜の12時までにシャーロットにキスして貰うことで人間に戻れるとママ・オーディは言う。"
    },
    {
      "type": "あらすじ",
      "text": "ティアナたちはニューオリンズまでの船に乗り、ルイスは仮装と間違われ、人間と一緒にパレードでトランペットの演奏をする夢が実現する。"
    },
    {
      "type": "あらすじ",
      "text": "一方ナヴィーンはティアナを愛していると自覚し、シャーロットとは結婚しないことを決め、ティアナにプロポーズをしようとするが、ファシリエの影によって捕らえられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そのことを知らず、ティアナはレイからナヴィーンが自分にプロポーズするつもりだったことを聞くと喜ぶが、パレードの最中ナヴィーンの姿をしたローレンスとシャーロットが寄り添う姿を見てしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ショックを受けるティアナは、思わずレイに「エヴァンジェリーンはただの星」と言ってしまうが、レイは信じず、ナヴィーンがファシリエに捕われていることを知ると、呪いの力の源であるタリスマンをファシリエから奪い取り、ティアナに渡すが、ファシリエによって踏みつけられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ティアナの元にファシリエが現れ、ティアナは夢のレストランの幻影を見せられ、父親が苦労していたことなどを思いださせ、ファシリエはティアナからタリスマンを取ろうとするが、ティアナは「本当に大切なものは愛だ」ということを自覚し、タリスマンを破壊する。"
    },
    {
      "type": "あらすじ",
      "text": "ファシリエは呪いの対価としてブードゥの影の魔物たちに引き込まれ、自分の墓に取り込まれた。"
    },
    {
      "type": "あらすじ",
      "text": "ティアナはパレードに出席しているのがナヴィーンでないことを知り、ナヴィーンと気持ちを確かめ合う。"
    },
    {
      "type": "あらすじ",
      "text": "シャーロットはその現場に立ち会い、ナヴィーンとは結婚しないことを決め、2人を祝福する。"
    },
    {
      "type": "あらすじ",
      "text": "しかしレイがファシリエによって瀕死の状態であることを知り、レイはティアナとナヴィーンの気持ちが通じ合ったことを知ると息絶える。"
    },
    {
      "type": "あらすじ",
      "text": "悲しみに暮れるティアナたちだったが、レイを埋葬した後、夜空のエヴァンジェリーンの隣に、一つの星が輝いている所を見て感激する。"
    },
    {
      "type": "あらすじ",
      "text": "ティアナとナヴィーンはカエルの姿のままジャングルの中で結婚式を挙げ、キスをすると元の人間の姿に戻る。"
    },
    {
      "type": "あらすじ",
      "text": "ティアナがナヴィーンと結婚したことによって、プリンセスとなったからである。"
    },
    {
      "type": "あらすじ",
      "text": "ニューオリンズに戻ると、ティアナとナヴィーンは正式な結婚式を挙げ、2人で協力してレストランを設立し、「ティアナのお城」と名付ける。"
    },
    {
      "type": "あらすじ",
      "text": "ルイスは店のミュージシャンとして人間と一緒にトランペットの演奏をし、ティアナとナヴィーンは開いたレストランで踊り明かすのであった。"
    }
  ]
}