{
  "id": "337581",
  "title": {
    "type": "タイトル",
    "text": "塔の上のラプンツェル",
    "wiki_text": "塔の上のラプンツェル"
  },
  "summary": {
    "type": "概要",
    "text": "『塔の上のラプンツェル』（とうのうえのラプンツェル、原題: Tangled ）は、2010年のアメリカ合衆国のアニメ映画。ウォルト・ディズニー・アニメーション・スタジオ長編作品第50作目であり、初の「3Dで描かれるプリンセスストーリー」。原作はグリム童話の『ラプンツェル（髪長姫）』。本作は長年ディズニーのアニメーターとして活躍したグレン・キーンが初めて企画の立ち上げから製作総指揮まで務めた作品である。続編として短編映画2本とテレビシリーズが製作され、後に実写映画でリメイクされる。"
  },
  "year": {
    "type": "公開年",
    "text": "2011年3月12日"
  },
  "time": {
    "type": "上映時間",
    "text": "100分"
  },
  "director": {
    "type": "監督",
    "text": "バイロン・ハワード",
    "other_titles": [
      "337581"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "マンディ・ムーア",
      "other_titles": [
        "337581",
        "370458",
        "360835"
      ]
    },
    {
      "type": "キャスト",
      "text": "ザッカリー・リーヴァイ",
      "other_titles": [
        "337581",
        "366409",
        "346662"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "『ラプンツェル』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$590,721,936"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "大人も子供も楽しめる役作りやストーリーのテンポが心地よい。"
    },
    {
      "type": "レビュー",
      "text": "ジブリ映画が好きな方にお勧めの映画です"
    },
    {
      "type": "レビュー",
      "text": "特に動物のキャラクターが楽しく、準主役といってもよい。"
    },
    {
      "type": "レビュー",
      "text": "ディズニーのアニメ作品ですが、映像がとても綺麗で、印象に残ります。"
    },
    {
      "type": "レビュー",
      "text": "映像が綺麗でランタンの飛ぶシーンはすごい"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "昔々、空から地上に落ちてきた太陽の滴から、怪我や病気を癒やす魔法の力を持った『金色の花』が生まれる。"
    },
    {
      "type": "あらすじ",
      "text": "その花を偶然見つけた老婆のマザー・ゴーテルは、特別な歌を歌って使える花の力を独り占めし、何百年もの間若さを保っていた。"
    },
    {
      "type": "あらすじ",
      "text": "やがて何世紀も経って花の周りに王国ができたある日、王妃がもうすぐ赤ん坊を産むという時に重い病にかかり、国民はゴーテルが隠していた金色の花を見つけて抜き取る。"
    },
    {
      "type": "あらすじ",
      "text": "花を浮かべた水を飲んで回復したお妃は長い金髪の女の子を出産し、その子にラプンツェルと名付けた。"
    },
    {
      "type": "あらすじ",
      "text": "王と王妃は王女の誕生を祝って『灯り』を灯したランタンを空に飛ばす。"
    },
    {
      "type": "あらすじ",
      "text": "ある夜、花を取り戻しに城に忍び込んだゴーテルは、花の力がラプンツェルの金色の髪に宿り、その髪を切ると力が失われることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "そしてラプンツェルを攫って、森の奥深くにそびえる高い塔に閉じ込め、自分の子として育てる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、王と王妃はラプンツェルの誕生日が来るたびに灯りを空に飛ばし、彼女がそれを目印に帰って来るよう祈る。"
    },
    {
      "type": "あらすじ",
      "text": "それから18年後、ラプンツェルはゴーテルに「外の世界は恐ろしく、髪の力を利用する悪者がいる」と言われて塔から出ることを禁じられていたが、誕生日に決まって遠くの空を飛ぶ無数の灯りを近くで見たいと夢見て、外の世界への憧れを強くしていた。"
    },
    {
      "type": "あらすじ",
      "text": "18歳の誕生日を翌日に控えた時、ラプンツェルは思い切って「今年こそあの灯りを見に行きたい」とゴーテルに伝えるが、「灯りの話はもう終わり」と突っぱねられる。"
    },
    {
      "type": "あらすじ",
      "text": "そこで、手に入れるのに3日はかかる白い貝殻の絵の具（恐らく胡粉と思われる）をねだり、その間に外へ出ようと考える。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、朝早くに王女のティアラを盗み出した大泥棒フリン・ライダーは、泥棒仲間のスタビントン兄弟を出し抜いてティアラを独り占めして森に逃げ込んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "追っ手を振り切った先で塔を見つけたフリンは壁をよじ登って侵入するが、油断したところをラプンツェルにフライパンで殴られて気絶する。"
    },
    {
      "type": "あらすじ",
      "text": "一人で侵入者を捕まえて自信をつけたラプンツェルは、目を覚ましたフリンに「自分を『灯り』が現れる場所まで案内し、それが済んだら塔まで送り届けて。そうすればティアラを返すから」と約束させる。"
    },
    {
      "type": "あらすじ",
      "text": "得意の口説き顔も通じない相手に、フリンはしぶしぶ条件を受け入れる。"
    },
    {
      "type": "あらすじ",
      "text": "ラプンツェルはゴーテルとの約束を破った後ろめたさを感じながらも、初めて見る外の世界に胸を躍らせる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、衛兵の馬マキシマスを森で見かけて塔に引き返したゴーテルは、ラプンツェルがいなくなったことを知り、部屋でティアラとフリンの手配書を見つけ、ラプンツェルを探し始める。"
    },
    {
      "type": "あらすじ",
      "text": "フリンはラプンツェルを脅かそうと荒くれ者が集まる酒場「かわいいアヒルの子」に向かうが、賞金狙いの荒くれ者たちに襲われる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、荒くれ者たちはみんな純粋な夢を持っていて、その夢をラプンツェルと語り合う。"
    },
    {
      "type": "あらすじ",
      "text": "そしてマキシマスと衛兵がフリンを捕まえに来ると、荒くれ者のフックハンドはラプンツェルとフリンを地下通路の入り口へ連れていった。"
    },
    {
      "type": "あらすじ",
      "text": "衛兵やスタビントン兄弟の追跡から逃れたラプンツェルとフリンは、ダムを決壊させたせいで河川の洞窟に閉じ込められ、フリンは溺死を覚悟して本名がユージーン・フィッツハーバートだと告白する。"
    },
    {
      "type": "あらすじ",
      "text": "そのお返しに髪の秘密を告白したラプンツェルは、光る髪で洞窟を照らすことを思いついて脱出に成功する。"
    },
    {
      "type": "あらすじ",
      "text": "ラプンツェルの髪の力を目の当たりにしたフリンは驚くが、彼女がその力を守るために閉じ込められていたと知って同情し、誰にも言ったことがない秘密を打ち明ける。"
    },
    {
      "type": "あらすじ",
      "text": "自分は孤児であり、子供の頃に施設で読んだ『フリナガン・ライダーの冒険』の本に憧れて名前を借りたのだと。"
    },
    {
      "type": "あらすじ",
      "text": "ラプンツェルは「フリン・ライダーよりもユージーン・フィッツハーバートの方が好き」と答え、急速に心を通じ合わせる二人だった。"
    },
    {
      "type": "あらすじ",
      "text": "一方、スタビントン兄弟を仲間にして様子を窺っていたゴーテルはラプンツェルを連れ戻そうとするが、断られるとティアラを突き付けて不穏な言葉を残し去っていく。"
    },
    {
      "type": "あらすじ",
      "text": "朝になって、マキシマスを仲間にしたラプンツェルとフリンは王国の祭りを楽しみ、夜にボートに乗って灯りを飛ばした。"
    },
    {
      "type": "あらすじ",
      "text": "長年の夢を叶えたラプンツェルは、フリンを信頼してティアラを見せる。"
    },
    {
      "type": "あらすじ",
      "text": "フリンはスタビントン兄弟にティアラを返しに行くが、ラプンツェルの髪の力の方に価値を感じた彼らに気絶させられてティアラごと縛られ、衛兵に捕まって絞首刑を言い渡される。"
    },
    {
      "type": "あらすじ",
      "text": "ティアラを持って消えたフリンを探すラプンツェルは、スタビントン兄弟に「フリンがラプンツェルと引き換えにティアラを持って逃げた」と言われて攫われかけるが、ゴーテルに助けられて塔に連れ戻される。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、壁に描いた太陽の絵が王国の紋章に似ていることから、自分の正体を知ったラプンツェルはゴーテルを責めるが、シラを切られて髪の力を二度と使わせないと誓い、悪人の本性を現したゴーテルに鎖で繋がれる。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ、マキシマスと荒くれ者たちに救出されたフリンがラプンツェルを助けに来る。"
    },
    {
      "type": "あらすじ",
      "text": "ゴーテルはフリンをナイフで突き刺し、嫌がるラプンツェルを引きずって遠くへ逃げようとする。"
    },
    {
      "type": "あらすじ",
      "text": "ラプンツェルは「生きている限り逃げ続けるが、フリンの傷を治させてくれるなら諦める」とゴーテルに約束するも、ラプンツェルの犠牲を望まないフリンは傷を癒やされる前に彼女の髪を切り、急速に老化したゴーテルは塔から転落し、灰となって消え失せた。"
    },
    {
      "type": "あらすじ",
      "text": "フリンはラプンツェルに「君は俺の新しい夢だ」と答えて息絶えるが、フリンの頬にラプンツェルの涙が落ち、涙に含まれた花の力がフリンを生き返らせる。"
    },
    {
      "type": "あらすじ",
      "text": "王と王妃に再会したラプンツェルは、名前を本名に戻したフリンと結婚して女王になり、いつまでも幸せに暮らしたのだった。"
    }
  ]
}