{
  "id": "337734",
  "title": {
    "type": "タイトル",
    "text": "アンストッパブル",
    "wiki_text": "アンストッパブル (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『アンストッパブル』（原題: Unstoppable）は、2010年公開のアメリカ映画。通算5回目となるトニー・スコットとデンゼル・ワシントンのコラボレーション作品で、トニー・スコットにとっての遺作にもなった。\n2001年5月15日にオハイオ州で発生したCSX8888号暴走事故を題材に制作された。"
  },
  "year": {
    "type": "公開年",
    "text": "2011年1月7日"
  },
  "time": {
    "type": "上映時間",
    "text": "98分"
  },
  "director": {
    "type": "監督",
    "text": "トニー・スコット",
    "other_titles": [
      "325438",
      "15997",
      "337734",
      "15761"
    ]
  },
  "cast": [],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$167,805,466"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "サスペンス"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ある日、ペンシルベニア州のフラー操車場で、アレゲニー・アンド・ウェストバージニア鉄道（Allegheny and West Virginia Railroad、略称AWVR）の39両編成・全長800mからなる最新ディーゼル機関車「777号（通称トリプルセブン）」と「767号」の重連での牽引による貨物列車が、作業員のデューイとギリースのミスにより無人走行状態となった。"
    },
    {
      "type": "あらすじ",
      "text": "報告を受けた操車場長のコニーは、777号が低速での惰性走行（惰行）を行っていると考え、デューイとギリースに軌陸車で追跡を命じ、通勤中の操車場の溶接工主任ネッドに連絡して進路上のポイントを切り替えて777号を側線に入れ、安全に停止させるように指示する。"
    },
    {
      "type": "あらすじ",
      "text": "ネッドはポイントで777号の到着を待つが、いつまで経っても777号は現れず、それどころか追跡していた筈のデューイとギリースが到着してしまい、実際には777号は動力がつながった状態（力行）でポイントを既に通過しており、ここで初めてコニーらは777号が猛スピードで暴走していることを知ることとなった。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ペンシルベニア州南部のブルースター操車場では新人車掌のウィル・コルソンがベテラン機関士のフランク・バーンズと機関車1206号に乗車する。"
    },
    {
      "type": "あらすじ",
      "text": "乗車早々ミスをしたウィルをフランクは咎め、ウィルは反発して険悪な関係となる。"
    },
    {
      "type": "あらすじ",
      "text": "妻ダーシーとの別居について裁判所から重要な命令が下るその日を迎えており、仕事から注意を削がれていた。"
    },
    {
      "type": "あらすじ",
      "text": "一方で、フランクは鉄道会社がコスト削減のために自分のようなベテラン達を次々と解雇整理する一方で縁故による新人採用を行っていることに不満を持っており、鉄道一家に生まれたウィルのこともよく思っていなかった。"
    },
    {
      "type": "あらすじ",
      "text": "同じころ、コニーは777号が19万リットルのディーゼル燃料に加え、発火性の強い有毒化学物質（溶融フェノール）を大量に積載していることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "更に、線路は「スタントンの大曲り」と呼ばれる有名な急カーブ箇所があるスタントンの市街地を通過するルートとなっていた上、カーブの外側には燃料集積所が広がっていた。"
    },
    {
      "type": "あらすじ",
      "text": "このままでは777号が市街地で壮絶な脱線事故を起こして大きな被害が出るとし、コニーは上司で運行部長のガルビンに、777号が農村地帯にいる今の時点で脱線させ被害を軽減すべきだと進言する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、目先の利益に囚われたガルビンは777号を止める手立てが他にあるはずだとしてその案を却下し、代わりに別の機関車を前から追突させて減速させ、ヘリから元海兵隊の機関士を777号に降ろす作戦を立案する。"
    },
    {
      "type": "あらすじ",
      "text": "コニーは「無謀すぎる」と止めに入ったが、会社の利益を優先させるガルビンは強行するも、作戦は失敗し死傷者を出した上に、777号は止まらず暴走し続けた。"
    },
    {
      "type": "あらすじ",
      "text": "時を同じくして、フランクらの乗った1206号は前方から777号が迫っているため側線に入って回避するよう連絡を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "ところが、ウィルのミスによって余計な貨車を繋いだ1206号では指定された側線に収まらないことが判明した。"
    },
    {
      "type": "あらすじ",
      "text": "フランクは正面衝突の危険を承知で、更にその先の修繕線まで1206号を進める。"
    },
    {
      "type": "あらすじ",
      "text": "目前に777号が迫る中、間一髪で1206号は修繕線に入って衝突を回避した。"
    },
    {
      "type": "あらすじ",
      "text": "フランクは家族のいるスタントンを危機から救うために、1206号を777号が牽引する貨車の最後尾車両の連結器へ逆向きに連結して強制停車させることを発案し、ウィルと共に777号の追走を始める。"
    },
    {
      "type": "あらすじ",
      "text": "この動きを知ったガルビンはフランクらに勝手なことをするなと命令し、クビにすると脅すが、フランクらはガルビンを無視して独自に作戦を続ける。"
    },
    {
      "type": "あらすじ",
      "text": "実はフランクには既に解雇通知が届いており、後18日で解雇される予定だった。"
    },
    {
      "type": "あらすじ",
      "text": "ガルビンは作戦がことごとく失敗し、ついに可搬式脱線器を用いた脱線作戦を認めるが、猛スピードの777号は脱線器を蹴散らして進み続ける。"
    },
    {
      "type": "あらすじ",
      "text": "とうとうスタントンへの到着が迫ったという時、ついに1206号が777号に追いつきフランクの作戦を実行に移す。"
    },
    {
      "type": "あらすじ",
      "text": "ウィルが連結器でケガを負いながらもなんとか連結は成功する。"
    },
    {
      "type": "あらすじ",
      "text": "1206号のブレーキによって、777号のスピードが落ち始めたが、1206号のブレーキの効力が低下したことで再び加速を始める。"
    },
    {
      "type": "あらすじ",
      "text": "そこでウィルが貨車の手動ブレーキを順次作動させる案を思いつき、フランクが実行に移すことで777号は減速をはじめ、スタントンの大曲りを脱線せずに乗り切った。"
    },
    {
      "type": "あらすじ",
      "text": "フランクはそのまま列車の屋根を移動して先頭の機関室を目指す途中で行く手を阻まれてしまうが、ウィルがトラックで追いついたネッドの手助けで無事777号の機関室に乗り込んでブレーキをかけ、ついに777号は暴走をやめ、減速して停車した。"
    },
    {
      "type": "あらすじ",
      "text": "大惨事を回避した英雄として、ウィル、フランク、ネッドの3人はマスコミから賞賛を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "ウィルとフランクはそれぞれ家族との関係の修復も成功し、フランクの解雇命令も撤回された。"
    }
  ]
}