{
  "id": "338127",
  "title": {
    "type": "タイトル",
    "text": "英国王のスピーチ",
    "wiki_text": "英国王のスピーチ"
  },
  "summary": {
    "type": "概要",
    "text": "『英国王のスピーチ』（えいこくおうのスピーチ、原題：The King's Speech）は、2010年のイギリス・オーストラリア・アメリカの歴史ドラマ映画。\n吃音に悩まされたイギリス王ジョージ6世と、その治療にあたったオーストラリア（大英帝国構成国）出身の平民である言語療法士ライオネル・ローグの友情を史実を基に描いた作品。第83回アカデミー賞では作品賞など4部門を受賞した。"
  },
  "year": {
    "type": "公開年",
    "text": "2011年2月26日"
  },
  "time": {
    "type": "上映時間",
    "text": "118分"
  },
  "director": {
    "type": "監督",
    "text": "トム・フーパー",
    "other_titles": [
      "342984",
      "338127",
      "354826",
      "369239"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "コリン・ファース",
      "other_titles": [
        "365402",
        "353152",
        "360777",
        "370266",
        "331238",
        "318646",
        "363202",
        "357055",
        "235071",
        "341569",
        "346914",
        "338127",
        "324398",
        "321052",
        "351128",
        "85030",
        "54664",
        "319294",
        "51733"
      ]
    },
    {
      "type": "キャスト",
      "text": "ヘレナ・ボナム＝カーター",
      "other_titles": [
        "331380",
        "350870",
        "334516",
        "355434",
        "336888",
        "326536",
        "330764",
        "336887",
        "341643",
        "322814",
        "159307",
        "348260",
        "363392",
        "328546",
        "344573",
        "338127"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジェフリー・ラッシュ",
      "other_titles": [
        "355761",
        "359876",
        "326744",
        "240710",
        "338382",
        "338127",
        "336703",
        "85030",
        "85197",
        "329147"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "イギリス"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$414,211,549"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1925年、大英帝国博覧会閉会式で、ヨーク公アルバート王子はエリザベス妃に見守られ、父王ジョージ5世の代理として演説を行った。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、吃音症のために悲惨な結果に終わり、聴衆も落胆する。"
    },
    {
      "type": "あらすじ",
      "text": "アルバート王子は吃音症を克服しようと努力してきたが、改善できた医師は誰1人としていなかった。"
    },
    {
      "type": "あらすじ",
      "text": "エリザベスはアルバート王子を説得してロンドンへ連れ出し、オーストラリア出身の言語聴覚士であるライオネル・ローグのオフィスをともに訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "独自の手法で第一次世界大戦の戦闘神経症に苦しむ元兵士たちを治療してきたローグは患者と対等な関係を求め、王室に対する礼儀作法に反してアルバート王子を愛称の「バーティ」と呼びつけ、自身のことは「ローグ先生」ではなく「ライオネル」と呼ばせる。"
    },
    {
      "type": "あらすじ",
      "text": "ローグの無作法に反発し帰りかけたアルバート王子に、ローグはシェイクスピアの『ハムレット』の台詞を朗読できるかどうか、賭けを持ちかける。"
    },
    {
      "type": "あらすじ",
      "text": "ローグは大音量の音楽が流れるヘッドフォンをつけさせ、アルバート王子には自身の声が聞こえない状態にすると、その声をレコードに録音する。"
    },
    {
      "type": "あらすじ",
      "text": "アルバート王子が途中で腹を立てて中断すると、ローグは録音したばかりのレコードを手渡し、帰っていくアルバート王子を見送った。"
    },
    {
      "type": "あらすじ",
      "text": "クリスマス恒例のラジオ中継の後、父王ジョージ5世は、新時代における放送の重要性と共に、アルバート王子の兄デイヴィッド王太子は次期国王に不適格であり、アルバート王子が王族の責務をこなさなければならないと厳しく接する。"
    },
    {
      "type": "あらすじ",
      "text": "帰邸後、苛立ったアルバート王子がローグから受け取ったレコードを再生すると、聴こえてきたのは自分の滑らかな発声だった。"
    },
    {
      "type": "あらすじ",
      "text": "アルバート王子は改めてローグに治療を依頼し、口の筋肉をリラックスさせる練習や、呼吸の訓練、発音の練習などを繰り返し行う。"
    },
    {
      "type": "あらすじ",
      "text": "やがてアルバート王子は、ローグに自身の不遇な生い立ち（右利きでないことを罰せられ矯正された、乳母に虐待されたなど）や、吃音を兄達に揶揄されたこと、末弟ジョン王子の死去について打ち明けるまでになり、2人の間に友情が芽生えていく。"
    },
    {
      "type": "あらすじ",
      "text": "1936年1月、ジョージ5世が崩御し、デイヴィッド王子が「エドワード8世」として国王に即位する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、新国王が結婚を望んでいたウォリス・シンプソン夫人はアメリカ人で、離婚歴があるだけでなく2番目の夫といまだ婚姻関係にあったため、王室に大きな問題が起こるのは明白だった。"
    },
    {
      "type": "あらすじ",
      "text": "その年のクリスマス、ヨーク公夫妻はバルモラル城で開かれたパーティで、城周辺の木が無残に切り倒される光景や、国王とシンプソン夫人の下品な姿を目の当たりにする。"
    },
    {
      "type": "あらすじ",
      "text": "見かねたアルバート王子がエドワード8世に、英国国教会の長でもある国王は離婚歴のある女性と結婚できないことを指摘すると、王は兄を蹴落として王位に着くつもりかと責め、吃音治療もそのためかとからかってきた。"
    },
    {
      "type": "あらすじ",
      "text": "エドワード8世の醜聞を聞いたローグは、代わりに国王に即位するべきだとアルバート王子を説得するが、王子は「それは反逆罪に当たる」「田舎出身の平民に言われる筋合いはない」と怒り、ローグのもとから去ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "エドワード8世がウォリスとの結婚を強行すると、スタンリー・ボールドウィン首相やウィンストン・チャーチル元海軍大臣らの反対を受け、即位から1年も経たず退位することになる。"
    },
    {
      "type": "あらすじ",
      "text": "アルバート王子は「ジョージ6世」として即位するが、彼の吃音症は依然として深刻なままで、王位継承評議会での宣誓は散々なものであった。"
    },
    {
      "type": "あらすじ",
      "text": "一方ヨーロッパ大陸では、アドルフ・ヒトラー率いるナチ党政権下のドイツが台頭し一触即発の機運となっており、大英帝国は国民の統一を促す国王を必要としていた。"
    },
    {
      "type": "あらすじ",
      "text": "国王の重責に耐えかねて海軍士官しか務めたことがないとエリザベス妃に不安を吐露したジョージ6世は、再びローグを訪ねると互いに謝罪し、治療を再開する。"
    },
    {
      "type": "あらすじ",
      "text": "戴冠式の準備が進む中、カンタベリー大主教コスモ・ラングはローグを国王から遠ざけようと試みるが、国王はローグを臨席させると譲らない。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、2人きりで式の段取りを確認する際、身辺調査によりローグにはなんの医療資格も持たないことを知ったジョージ6世は、不安と動揺からローグを問い詰める。"
    },
    {
      "type": "あらすじ",
      "text": "するとローグは、彼が目を離した隙に戴冠式で使われる椅子に座ってみせて挑発する態度を取る。"
    },
    {
      "type": "あらすじ",
      "text": "ジョージ6世は激怒して怒鳴り散らし、ローグによって「私は国王だ。国民に聞かせる声がある」という言葉を引き出される。"
    },
    {
      "type": "あらすじ",
      "text": "戴冠式での宣誓は滞りなく進行し、ジョージ6世はその様子をニュース映画で家族とともに鑑賞したところ、続けて再生されたアドルフ・ヒトラーの巧みな演説に強い印象を受けていた。"
    },
    {
      "type": "あらすじ",
      "text": "やがて、ボールドウィン首相の後を継いだネヴィル・チェンバレン首相の宥和政策は失敗し、1939年9月1日のポーランド侵攻を受けて、9月3日に英国はドイツに宣戦布告、第二次世界大戦が始まる。"
    },
    {
      "type": "あらすじ",
      "text": "同日、ジョージ6世は大英帝国全土に向けて国民を鼓舞する緊急ラジオ放送を行うことになる。"
    },
    {
      "type": "あらすじ",
      "text": "緊迫した状況の中、ジョージ6世はローグと2人きりの放送室で9分に及ぶ演説に挑み、見事にこなしてみせた。"
    },
    {
      "type": "あらすじ",
      "text": "放送室から出てきたジョージ6世は、報道用に堂々と原稿を読む姿を撮影すると、エリザベス王妃、そしてエリザベス王女・マーガレット王女とともに宮殿のバルコニーに出て、待ち構える大衆に手を振る。"
    },
    {
      "type": "あらすじ",
      "text": "その様子をローグは満足げに見守るのだった。"
    }
  ]
}