{
  "id": "341645",
  "title": {
    "type": "タイトル",
    "text": "ホビット　竜に奪われた王国",
    "wiki_text": "ホビット 竜に奪われた王国"
  },
  "summary": {
    "type": "概要",
    "text": "『ホビット 竜に奪われた王国』（ホビット りゅうにうばわれたおうこく、The Hobbit: The Desolation of Smaug）は、ピーター・ジャクソン監督・製作・共同脚本による2013年のエピック・ファンタジー・冒険映画である。J・R・R・トールキンの1937年の小説『ホビットの冒険』を原作とした『ホビット』三部作の2作目である。邦題が正式決定する以前は、原題の直訳である『ホビット スマウグの荒らし場』が仮称として使われていた。\nまた、劇場公開版に未公開シーン約25分を追加した『エクステンデッド・エディション（EE）』を映像ソフトで発表している。"
  },
  "year": {
    "type": "公開年",
    "text": "2014年2月28日"
  },
  "time": {
    "type": "上映時間",
    "text": "161分"
  },
  "director": {
    "type": "監督",
    "text": "ピーター・ジャクソン",
    "other_titles": [
      "321603",
      "234444",
      "241899",
      "341644",
      "334855",
      "343731",
      "341645",
      "238972"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "イアン・マッケランマーティン・フリーマンリチャード・アーミティッジベネディクト・カンバーバッチエヴァンジェリン・リリーリー・ペイスルーク・エヴァンズケン・ストットジェームズ・ネスビットオーランド・ブルーム",
      "other_titles": [
        "341645"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "J・R・R・トールキン『ホビットの冒険』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "エド・シーラン 『アイ・シー・ファイア』"
  },
  "country": {
    "type": "製作国",
    "text": "ニュージーランド"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$958,366,855"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "世界観やスケールはホビットを中心にホビットが考え、行動できる範囲で描かれているためロード・オブ・ザ・リング以上に内容が理解できて面白い"
    },
    {
      "type": "レビュー",
      "text": "悪には染まっていない主人公の立ち回りや素朴さにも感銘できるところ。"
    },
    {
      "type": "レビュー",
      "text": "児童文学を大人でも楽しめるストーリーと映像に感激します。とくにドラゴンが飛ぶシーンは非常に綺麗で印象に残ります。"
    },
    {
      "type": "レビュー",
      "text": "ロードオブザリングへつながる作品。戦闘シーンやアクションなど最高"
    },
    {
      "type": "レビュー",
      "text": "とにかく背景の映像や登場するキャラクター、戦闘シーンの撮影角度など、映画自体の作りこみにお金がかかっている感がするところ。"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "邪悪なドラゴン、スマウグに王国エレボールを奪われたドワーフの王トーリンはスマウグを退治し、王国を奪い返そうと13人の仲間と、灰色の魔術師ガンダルフ、そしてホビットのビルボ・バギンズらとエレボールを目指して旅を続けている。"
    },
    {
      "type": "あらすじ",
      "text": "道中、邪悪なオーク達の追撃をかわしつつ冒険を続けるトーリン、ビルボ達。"
    },
    {
      "type": "あらすじ",
      "text": "やがてガンダルフは「もう一つの危惧」を確かめるため闇の森の前で旅の仲間達と別れ、邪悪なネクロマンサーの噂を確かめるためドル・グルドゥアに向かう。"
    },
    {
      "type": "あらすじ",
      "text": "ガンダルフはそこで、恐ろしい魔人の復活を目の当たりにする。"
    },
    {
      "type": "あらすじ",
      "text": "ガンダルフと別れたトーリン達は恐ろしい巨大クモの巣穴に紛れ込んでしまい、クモに捕食されかけるが、ビルボの機転と\"シルヴァン・エルフ（森のエルフ）\"の王の息子レゴラスと 闇の森の守備隊長タウリエルが現れたことによりその場を生き延びる。"
    },
    {
      "type": "あらすじ",
      "text": "しかしシルヴァン・エルフはドワーフに良い感情を持たず、より好戦的な種族だった。"
    },
    {
      "type": "あらすじ",
      "text": "エルフに見つからなかったビルボを除き、ドワーフ一行はエルフの里に捕らえられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "トーリンはエルフの王でレゴラスの父であるスランドゥイルと会談する。"
    },
    {
      "type": "あらすじ",
      "text": "スランドゥイルはスマウグの元からエルフの宝を持ち帰ることを条件に開放する取引を持ちかけるが、かつて王国を奪われた際に見捨てられた恨みを未だに忘れていないトーリンは取引を拒否。"
    },
    {
      "type": "あらすじ",
      "text": "ドワーフは全員投獄されることとなる。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、タウリエルは獄中のドワーフの1人・キーリと意気投合し、互いを意識するようになる。"
    },
    {
      "type": "あらすじ",
      "text": "その後、こっそり侵入したビルボの助けによりドワーフ一行は樽に乗り込み川へ脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、一行がエルフの里から出てくるときを待ち伏せていたオークの襲撃に遭い、辛くもその場を逃れるがキーリは毒矢を受けて負傷してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "また、武器はすべてエルフの里に残してきてしまったため丸腰であり、一行はまたも危機に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "そこに現れた湖の町・エスガロスに住む弓の達人バルドに助けられ、町の中へ密入する。"
    },
    {
      "type": "あらすじ",
      "text": "エスガロスはエレボールのある「はなれ山」の近くであるが、かつてスマウグに襲われ富を失った谷間の国の人間達が逃げ込み、現在は堕落した統領により支配されている腐敗した町だった。"
    },
    {
      "type": "あらすじ",
      "text": "バルドは子供達を養いながらクーデターを計画していた。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中 出会ったドワーフ一行は、町の予言にあった「山の下の王の復活」ではないかとバルドは考える。"
    },
    {
      "type": "あらすじ",
      "text": "ドワーフ一行は統領に隠れてエレボールに向かう準備をしていた際に、キーリの傷が悪化し見つかってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "一行は尋問を受けるが、「王国を取り戻した暁には、財宝は山のふもとのすべての民で分け合うこと」を約束し、町の支持を得る。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、バルドは「竜を刺激しては再び町が襲われる」と王国の奪還に反対した。"
    },
    {
      "type": "あらすじ",
      "text": "誰よりも竜の恐ろしさを理解していた彼は、かつてスマウグを殺し損ねた、谷間の国の領主ギリオンの子孫だったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "意見は割れたが、最終的に統領が一行を歓迎することと決めたことでトーリンの説得は成功し、武器や装備を手に入れる。"
    },
    {
      "type": "あらすじ",
      "text": "いよいよエレボールに向かうが、キーリは傷の悪化が激しかったため町に残るようトーリンに命じられてしまい、キーリの兄フィーリも弟と共に残ることにする。"
    },
    {
      "type": "あらすじ",
      "text": "苦難を乗り越え、入り口と鍵穴を発見し、エレボールに到着した一行。"
    },
    {
      "type": "あらすじ",
      "text": "ビルボはドワーフの秘宝である「アーケン石」を求めて一人エレボール内部に侵入するが、金銀財宝の溢れた宮殿の中で、邪悪な竜が眠りから目を覚まし、ビルボの前に巨大な姿を現す。"
    },
    {
      "type": "あらすじ",
      "text": "ビルボはスマウグから「アーケン石」を奪い逃げようとするが、追い詰められてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そこにトーリンたちが助けに現れるが、巨大なスマウグに太刀打ちできず危機に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、トーリンの機転でエレボールの炉に火を入れ、溶かした黄金でスマウグを固めようと思い付く。"
    },
    {
      "type": "あらすじ",
      "text": "作戦は成功したかに思えたが、スマウグは固まる前に脱出し、ドワーフ一行に協力したエスガロスを滅ぼすことを告げ、エレボールから飛び立った。"
    }
  ]
}