{
  "id": "341880",
  "title": {
    "type": "タイトル",
    "text": "仮面ライダー×スーパー戦隊　スーパーヒーロー大戦",
    "wiki_text": "仮面ライダー×スーパー戦隊 スーパーヒーロー大戦"
  },
  "summary": {
    "type": "概要",
    "text": "『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』（かめんライダースーパーせんたい スーパーヒーローたいせん）は、2012年4月21日より東映系で公開された、特撮テレビドラマ「仮面ライダーシリーズ」と「スーパー戦隊シリーズ」の劇場版作品。\nキャッチコピーは「全ライダーVS全戦隊 ついに大激突!」「ヒーロー新世紀―史上最大のヒーローバトル!」。"
  },
  "year": {
    "type": "公開年",
    "text": "2012年4月21日"
  },
  "time": {
    "type": "上映時間",
    "text": "89分"
  },
  "director": {
    "type": "監督",
    "text": "金田治",
    "other_titles": [
      "355359",
      "341880",
      "331727",
      "338786",
      "333379",
      "330095",
      "344822",
      "343337"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "井上正大",
      "other_titles": [
        "341880",
        "333379",
        "334943",
        "348129"
      ]
    },
    {
      "type": "キャスト",
      "text": "小澤亮太",
      "other_titles": [
        "341880",
        "339054",
        "341255"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "石ノ森章太郎，八手三郎"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "Hero Music All Stars「情熱 〜We are Brothers〜」"
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": "15億6000万円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "ヒーロー"
    },
    {
      "type": "ジャンル",
      "text": "特撮"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "地球の平和、そして人々の自由と笑顔を守るために日夜戦い続けるスーパーヒーロー、それが仮面ライダーとスーパー戦隊である。"
    },
    {
      "type": "あらすじ",
      "text": "西暦2012年4月、そんな彼らに突如として大事件が襲い掛かる。"
    },
    {
      "type": "あらすじ",
      "text": "門矢士 / 仮面ライダーディケイドが歴代ライダーの悪を束ねた大ショッカーの大首領としてゴレンジャーを始めとした全てのスーパー戦隊たちを倒し始め、また時を同じくしてキャプテン・マーベラス / ゴーカイレッドもまた、歴代戦隊の悪が結集した大ザンギャックの大帝王を名乗り1号を始めとした全ての仮面ライダーたちに攻撃を仕掛けたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "如月弦太朗 / 仮面ライダーフォーゼは月面で仮面ライダー部の仲間たちとともに無数の流星を目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "それはギガントホースを旗艦とする大ザンギャックの艦隊だった。"
    },
    {
      "type": "あらすじ",
      "text": "襲撃を受けた天ノ川学園高校に戻った弦太朗はマーベラスと相対し、その強さに圧倒される。"
    },
    {
      "type": "あらすじ",
      "text": "さらに、加勢に現れた仮面ライダーメテオがライダーハンター・シルバの銃撃を受けて倒れ、マーベラスに斬られて消滅する。"
    },
    {
      "type": "あらすじ",
      "text": "駆けつけた海賊戦隊ゴーカイジャーの面々は、変わり果てたマーベラスの振る舞いを目の当たりにして驚愕するが、マーベラスは「ディケイドが戦隊を襲うからだ」と言い残して去る。"
    },
    {
      "type": "あらすじ",
      "text": "一方、桜田ヒロム / レッドバスターを始めとする特命戦隊ゴーバスターズは、未知の敵の出現を感知して出動する。"
    },
    {
      "type": "あらすじ",
      "text": "街中で暴れていたのは、ドクトルGが指揮する大ショッカーの軍勢だった。"
    },
    {
      "type": "あらすじ",
      "text": "両者の戦いのさなか、ことの真偽を確かめに来たゴーカイジャーは「マーベラスがライダーを襲うからだ」と語る士に倒され、ジョー・ギブケン / ゴーカイブルーとドン・ドッゴイヤー（ハカセ） / ゴーカイグリーンだけが辛くも難を逃れる。"
    },
    {
      "type": "あらすじ",
      "text": "大ザンギャックは、泉比奈と行動を共にする火野映司 / 仮面ライダーオーズを次の標的に定め、駆けつけたダブルバースもろとも倒そうとする。"
    },
    {
      "type": "あらすじ",
      "text": "戦闘を部下に任せて傍観していたマーベラスは、どこからか現れた海東大樹 / 仮面ライダーディエンドに目的を問いただされ、ライダーを滅ぼすことで「宇宙最高のお宝」を手に入れるのだと明かす。"
    },
    {
      "type": "あらすじ",
      "text": "乱戦の果てにオーズとダブルバースは倒れ、さらに比奈まで襲われるのを見た海東は、とっさに彼女を連れて大ショッカーのクライス要塞に逃げ込む。"
    },
    {
      "type": "あらすじ",
      "text": "要塞内では、士が天装戦隊ゴセイジャーを狙うよう軍勢に指示していた。"
    },
    {
      "type": "あらすじ",
      "text": "海東の侵入を察知した士は戦隊討伐への参加を要求するが、海東は誘いを拒み、比奈とともに脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "大ショッカーの追っ手から逃げる海東と比奈は、仲間を喪って打ちひしがれていたジョーとハカセに鉢合わせる。"
    },
    {
      "type": "あらすじ",
      "text": "追っ手が標的をジョーたちに替えるのを見た比奈は、海東を促して彼らを助けさせる。"
    },
    {
      "type": "あらすじ",
      "text": "しかしジョーは、マーベラスへの信頼と仲間を奪われた怒りから、仮面ライダーだとわかった海東に食ってかかる。"
    },
    {
      "type": "あらすじ",
      "text": "ハカセはジョーをなだめ、まずは一連の出来事の原因を探ることが重要だと説く。"
    },
    {
      "type": "あらすじ",
      "text": "彼らは大ショッカーが次の目標としていたゴセイジャーの元におもむくが、時すでに遅くゴセイジャーは彼らの目の前で倒されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "激高して大ショッカーの軍勢に切り込んだジョーが窮地に陥ったとき、マーベラスが現れて彼を救い、「戦隊が生き残るためにはライダーを滅ぼすしかない」と語る。"
    },
    {
      "type": "あらすじ",
      "text": "その一方で、大ショッカーを率いていた士もまた「ライダーが生き残るためには戦隊を滅ぼすしかない」と述べる。"
    },
    {
      "type": "あらすじ",
      "text": "混乱するジョーたちに「真相を知っているのはアカレンジャーだけだ」と言い残したマーベラスは、士と激しい打ち合いを始める。"
    },
    {
      "type": "あらすじ",
      "text": "海東やジョーたちは撤退し、士とマーベラスもまた一騎討ちの末にその場を退く。"
    },
    {
      "type": "あらすじ",
      "text": "ハカセはアカレンジャーがすでに倒されていることに当惑するが、一計を案じた海東が時の列車デンライナーを呼び寄せ、一同は過去の時代に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "存命中のアカレンジャーは彼らの話を聞き、戦隊とライダーの争いを止めることを快諾する。"
    },
    {
      "type": "あらすじ",
      "text": "ところが、海東たちに同行して2012年にやってきたアカレンジャーは突如として前言を翻し、生き残っていた戦隊とともに1号率いる仮面ライダーたちと戦い始める。"
    },
    {
      "type": "あらすじ",
      "text": "両ヒーローが次々と倒れていく光景に愕然とする一同の前で、仮面ライダー1号の正体が士であり、アカレンジャーを装っていたのはマーベラスであることが明らかとなる。"
    },
    {
      "type": "あらすじ",
      "text": "2人とも、決戦に際して残る人員をまとめ上げるために、仲間の信頼を利用したのだ。"
    },
    {
      "type": "あらすじ",
      "text": "裏切りに怒るジョーはマーベラスに、不快さをあらわにした海東は士に、それぞれ切り捨てられる。"
    },
    {
      "type": "あらすじ",
      "text": "事態を見守ることしかできない比奈とハカセを残して、士とマーベラスは相打ちとなる。"
    },
    {
      "type": "あらすじ",
      "text": "2大ヒーローが全滅した有様を見たドクトルGは哄笑すると、ライダーと戦隊が共存できないというのは嘘だと告げ、すべてはショッカー・ザンギャック連合の謀略だったと明かす。"
    },
    {
      "type": "あらすじ",
      "text": "ドクトルGとシルバは互いの持つ割符を組み合わせることで、クライス要塞とギガントホースを合体させて最終兵器ビッグマシンを生み出そうとするが、不意に起き上がった士とマーベラスの銃撃に阻まれる。"
    },
    {
      "type": "あらすじ",
      "text": "悪の勢力が何事かを企んでいるのを察知していた士たちは、あえてだまされた振りをして闘争を演じていたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "そして、倒され消滅したと思われた者たちは、みな時空の狭間に送り込まれただけで無事だった。"
    },
    {
      "type": "あらすじ",
      "text": "さらにそこへフォーゼとゴーバスターズも駆けつける。"
    },
    {
      "type": "あらすじ",
      "text": "ショッカー・ザンギャック連合の怪人たちは、集結したライダーと戦隊によって次々と蹴散らされていく。"
    },
    {
      "type": "あらすじ",
      "text": "巨大化して暴れまわるワルズ・ギルとアクドス・ギルには、ゴーバスターズがゴーバスターオーで立ち向かう。"
    },
    {
      "type": "あらすじ",
      "text": "乱戦のさなか、苦笑しただけでマーベラスを受け入れたジョーと異なり、友情をもてあそぶような作戦を執った士がどうしても許せない海東は、自らの手で割符を完成させてビッグマシンに乗り込む。"
    },
    {
      "type": "あらすじ",
      "text": "荒ぶる海東は善悪の別なく攻撃を加え、ギル親子を一蹴してゴーバスターオーをも追い詰める。"
    },
    {
      "type": "あらすじ",
      "text": "操縦席から投げ出されたイエローバスターに代わってフォーゼがゴーバスターオーに乗り込み、アストロスイッチの力を発動することでロケットゴーバスターオーを誕生させ、2大ロボの戦いは宇宙に舞台を移す。"
    },
    {
      "type": "あらすじ",
      "text": "シルバが滅び、ドクトルGが鳴滝の正体をさらして去ったことで、地上の戦闘には決着がついた。"
    },
    {
      "type": "あらすじ",
      "text": "ゴーバスターオーはさらにロケットドリルゴーバスターオーへと変化し、2大ヒーローの力を合わせた巨大ロボが放つ戦隊ライダー宇宙キックを受け、ビッグマシンは爆散する。"
    },
    {
      "type": "あらすじ",
      "text": "こうして戦いは終結し、スーパー戦隊と仮面ライダーの間に確かな友情が結ばれた。"
    },
    {
      "type": "あらすじ",
      "text": "それこそがマーベラスの語っていた「宇宙最高のお宝」なのだった。"
    },
    {
      "type": "あらすじ",
      "text": "重傷を負いながらも生き延びた海東に士は手を差し伸べるが、海東は悪態をつきながらそれに背を向ける。"
    },
    {
      "type": "あらすじ",
      "text": "しかし去り際には、ジョーと小さな笑みを交し合うのだった。"
    }
  ]
}