{
  "id": "342745",
  "title": {
    "type": "タイトル",
    "text": "ツナグ",
    "wiki_text": "ツナグ"
  },
  "summary": {
    "type": "概要",
    "text": "『ツナグ』は、辻村深月の著した連作短編小説、およびそれを原作にした日本映画である。\n第32回吉川英治文学新人賞受賞作。2014年2月現在、69万部のベストセラーとなっている。\n2014年2月1日発売の『yom yom』2014年冬号より、続編となる「ツナグ2」の連載が開始されている。"
  },
  "year": {
    "type": "公開年",
    "text": "2012年10月6日"
  },
  "time": {
    "type": "上映時間",
    "text": "129分"
  },
  "director": {
    "type": "監督",
    "text": "平川雄一朗",
    "other_titles": [
      "354576",
      "369903",
      "342745",
      "370110",
      "327080",
      "349679",
      "89778",
      "365012",
      "327992"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "松坂桃李",
      "other_titles": [
        "352900",
        "366465",
        "344920",
        "342745",
        "352647",
        "352768",
        "356148",
        "89778",
        "350869",
        "355619",
        "367194",
        "360354",
        "361372",
        "348090",
        "377978",
        "376919",
        "357291",
        "367201",
        "339230",
        "374137",
        "356327",
        "361822",
        "362721",
        "340705",
        "374783",
        "351950",
        "360115",
        "342706"
      ]
    },
    {
      "type": "キャスト",
      "text": "樹木希林",
      "other_titles": [
        "335800",
        "342745",
        "323818",
        "355278",
        "319259",
        "363357",
        "349516",
        "345678",
        "350112",
        "351330",
        "364295",
        "362411"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "辻村深月"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "ありがとう"
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": "16.6億円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "アイドルの心得"
    },
    {
      "type": "あらすじ",
      "text": "初出：『yom yom』vol.12〈2009年9月〉依頼人、平瀬愛美の視点で語られる。"
    },
    {
      "type": "あらすじ",
      "text": "愛美は、子どもの頃から家族に疎まれてきたことで自信がなく、会社でも人間関係に悩んで、重度のストレスから4年前にはうつ病を発症してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そんなときに、無理矢理誘われた飲み会で気分が悪くなり、同僚に路上に放置されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そして、過呼吸を起こしていたところに、人気アイドルの水城サヲリが通りかかり、介抱してくれる。"
    },
    {
      "type": "あらすじ",
      "text": "それ以来、愛美はサヲリのファンになる。"
    },
    {
      "type": "あらすじ",
      "text": "そのサヲリが3か月前に心不全で亡くなった。"
    },
    {
      "type": "あらすじ",
      "text": "愛美は、死者と再会させてくれるという使者（ツナグ）の存在を知り、サヲリとの再会を依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "使者との面談の場に現れたのは、ギャルソンのダッフルコートを着、古い大学ノートを抱えた男子高校生だった。"
    },
    {
      "type": "あらすじ",
      "text": "使者は、一通り死者との面会についてのルールを説明すると、正式に依頼するか確認し、愛美は依頼すると答える。"
    },
    {
      "type": "あらすじ",
      "text": "面会当日、愛美が指定された品川の高級ホテルにやってくると、使者の少年が待っている。"
    },
    {
      "type": "あらすじ",
      "text": "騙されているかもしれないと思いながらも、愛美が指定された部屋に入ると、そこにはサヲリがいた。"
    },
    {
      "type": "あらすじ",
      "text": "サヲリは、愛美を路上で助けたことは憶えていなかったが、彼女が贈った手紙やプレゼントのことは憶えていると言い、手紙の中に死にたいと書いてあったのを指摘して、死ぬのを止めるために会うことにしたと言う。"
    },
    {
      "type": "あらすじ",
      "text": "また、愛美にこっちに来てはだめだと言い、すぐに謝る癖は改めるようにアドバイスする。"
    },
    {
      "type": "あらすじ",
      "text": "そして、自分に引導を渡してくれてありがとうと感謝し、夜明けと共にサヲリは姿を消す。"
    },
    {
      "type": "あらすじ",
      "text": "愛美がロビーに戻ると、使者が待っている。"
    },
    {
      "type": "あらすじ",
      "text": "感想を求められた愛美は、「アイドルって、すごい」と答える。"
    },
    {
      "type": "あらすじ",
      "text": "長男の心得"
    },
    {
      "type": "あらすじ",
      "text": "初出：『yom yom』vol.13〈2009年11月〉依頼人、畠田靖彦の視点で語られる。"
    },
    {
      "type": "あらすじ",
      "text": "2年前、靖彦の母ツルが癌で亡くなる前、ツルが使者に依頼して、靖彦が高校3年生の時に亡くなった父に会ったと言う。"
    },
    {
      "type": "あらすじ",
      "text": "そして、自分が死んだ後に家のことで困ったことが生じたら、使者に連絡して自分を呼び出すよう靖彦に言い残す。"
    },
    {
      "type": "あらすじ",
      "text": "靖彦は遊ばせていた山を売ることにしたが、権利書が見つからないので母に尋ねる必要を覚え、そのため母が教えてくれた使者の連絡先に電話をかけたと言う。"
    },
    {
      "type": "あらすじ",
      "text": "一方で、靖彦は、一人息子であり、祖父の代から続く工務店の跡取りである太一が、弟の息子や娘たちと比べておとなしく、愚鈍に見えることを心配している。"
    },
    {
      "type": "あらすじ",
      "text": "そして、自分以外の親族が、太一を高く評価するのが理解できない。"
    },
    {
      "type": "あらすじ",
      "text": "約束の場に現れた使者が高校生だったため、靖彦は彼に高圧的で傲慢な態度を取る。"
    },
    {
      "type": "あらすじ",
      "text": "そして、親はこんなことをやっているのを知っているのか、学校に入っているのかと尋ねる。"
    },
    {
      "type": "あらすじ",
      "text": "使者の少年は、ぎこちない笑顔を浮かべ、答えられないと言う。"
    },
    {
      "type": "あらすじ",
      "text": "面会当日、使者は靖彦に、先日の質問の答えとして、自分には両親ともいないと答える。"
    },
    {
      "type": "あらすじ",
      "text": "靖彦は、変なことを聞いて悪かったと答える。"
    },
    {
      "type": "あらすじ",
      "text": "靖彦が面会場所の部屋に入ると、ツル本人が迎える。"
    },
    {
      "type": "あらすじ",
      "text": "頬に触れられ、靖彦の目に涙がにじむ。"
    },
    {
      "type": "あらすじ",
      "text": "ツルは、山を売るというのは嘘だと指摘する。"
    },
    {
      "type": "あらすじ",
      "text": "靖彦はそれを認め、自分の病名を知っていたかとツルに尋ねる。"
    },
    {
      "type": "あらすじ",
      "text": "ツルが癌だと診断されたとき、弟の久仁彦は孫や親戚には告知しようと言ったが、靖彦はそれを止めた。"
    },
    {
      "type": "あらすじ",
      "text": "その結果、ツルが亡くなった時に、太一や姪の美奈からは「知っていればもっと会いに行ったのに」と責められた。"
    },
    {
      "type": "あらすじ",
      "text": "自分の判断が正しかったのか、靖彦は知りたかったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、代わりにツルは、「あんたは優しいよ」と答える。"
    },
    {
      "type": "あらすじ",
      "text": "そして、久仁彦を大学にやると言いながら、実は追い出したんじゃないか、自分が店を継いで悪かったと気に病んでいることを、自分も嫁の祥子も気づいていたし、たぶん久仁彦本人も気づいていた、もうそのことは気にするなと。"
    },
    {
      "type": "あらすじ",
      "text": "ツルは、太一のことをいい子だと言う。"
    },
    {
      "type": "あらすじ",
      "text": "そして、自分がどうして使者に依頼して夫に会ったのかまだ分からないのかと靖彦に尋ね、人の親ならいつか分かると言い残して消えていく。"
    },
    {
      "type": "あらすじ",
      "text": "面会後、感想を求める使者に、靖彦は「本物だと騙されそうになった」などと憎まれ口を叩く。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、すぐに感謝を表し、名刺を使者に手渡して、困ったことがあったらいつでも連絡してくれと言う。"
    },
    {
      "type": "あらすじ",
      "text": "その数年後、ツルの遺した日記から、彼女が使者に依頼して靖彦の父に会ったときの記述を見つける。"
    },
    {
      "type": "あらすじ",
      "text": "ツルは、太一を連れて会いに行っていた。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は、太一を畠田家の跡取りとして夫に紹介したのだと靖彦は悟る。"
    },
    {
      "type": "あらすじ",
      "text": "そして、父が太一の頭を撫で回したように、自分もいつか太一の子にそうするのだろうかと思う。"
    },
    {
      "type": "あらすじ",
      "text": "親友の心得"
    },
    {
      "type": "あらすじ",
      "text": "初出：『yom yom』vol.14〈2010年2月〉依頼人、嵐美砂の視点で語られる。"
    },
    {
      "type": "あらすじ",
      "text": "嵐美砂と御園奈津は親友同士だった。"
    },
    {
      "type": "あらすじ",
      "text": "同じ演劇部に所属し、美砂は1年生の頃から役をもらって演じてきた。"
    },
    {
      "type": "あらすじ",
      "text": "自転車の登校路上に坂道があり、その途中に、犬を洗うための水道が外に付いている家があって、美砂たちは部活帰りに時々そこで水を飲ませてもらっている。"
    },
    {
      "type": "あらすじ",
      "text": "そして、奈津があこがれる「アユミくん」とも時々遭遇する。"
    },
    {
      "type": "あらすじ",
      "text": "奈津はいつも美砂を立ててくれたが、何でも一番でなければ気が済まない性格の美砂は、次第に自分が奈津に劣っているのではないかという気持ちにとらわれ始める。"
    },
    {
      "type": "あらすじ",
      "text": "たとえば、奈津がアユミくんのダッフルコートのブランドを調べてきて、それが自分の知らないブランドだったとか、自分が部活中に話をしてもみんなストレッチも稽古も続けるが、奈津がしゃべるとみんなその話に引き込まれて稽古がストップするとか。"
    },
    {
      "type": "あらすじ",
      "text": "3年生が抜けて、主要な役が美砂たち2年生に回ることになったとき、美砂の他に奈津も主役に立候補し、オーディションで奈津が選ばれ、美砂は裏方を任される。"
    },
    {
      "type": "あらすじ",
      "text": "そして、奈津の練習のため、二人は別々に登校することになる。"
    },
    {
      "type": "あらすじ",
      "text": "次第に嫉妬心が高まっていく美砂は、奈津が怪我をすればいいと思うようになり、12月の帰り道、凍った路面で奈津がスリップすることを願って、坂道の水道をひねる。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、奈津は坂の途中で自転車ごと滑り落ち、下の道で車と衝突して亡くなる。"
    },
    {
      "type": "あらすじ",
      "text": "美砂は、奈津が救急車の中でうわごとのような言葉をつぶやいた中に、「嵐、どうして」という言葉があったと聞く。"
    },
    {
      "type": "あらすじ",
      "text": "美砂は、水道をひねる自分の姿を奈津が見ていたのではないかと思う。"
    },
    {
      "type": "あらすじ",
      "text": "現場検証の結果、坂道は凍っていなかったことが分かるが、かつて奈津がしていた使者の話を思い出した美砂は、もしも別の人が使者を通じて奈津に会えば、自分が殺意を持って水道をひねったということを話すのではないかと恐れる。"
    },
    {
      "type": "あらすじ",
      "text": "そうなる前に奈津に会い、自分から殺意があったことを告白して謝罪し、しかし坂道は凍ってなかったということを伝えようと思う。"
    },
    {
      "type": "あらすじ",
      "text": "ようやく探し当てた使者が、あのアユミくん＝渋谷歩美だということを知って、美砂は驚く。"
    },
    {
      "type": "あらすじ",
      "text": "会話に困った美砂は、奈津が歩美のダッフルコートについて自分に語ったセリフをそのまま語る。"
    },
    {
      "type": "あらすじ",
      "text": "奈津に会いたい理由を問われると、親友だからと大声で答える。"
    },
    {
      "type": "あらすじ",
      "text": "面会した奈津は、自然な態度で美砂を迎える。"
    },
    {
      "type": "あらすじ",
      "text": "そこで美砂は、奈津が水道のことを知らないのだと感じ、綺麗な気持ちのままあの世に行って欲しい。"
    },
    {
      "type": "あらすじ",
      "text": "ここで謝罪することは、自分が楽になりたいだけだと思い謝罪することを辞めた。"
    },
    {
      "type": "あらすじ",
      "text": "別れる直前、奈津は歩美から伝言を聞いてくれと美砂に願う。"
    },
    {
      "type": "あらすじ",
      "text": "奈津からの伝言を尋ねると、「道は凍ってなかったよ」と歩美は答える。"
    },
    {
      "type": "あらすじ",
      "text": "美砂は、奈津が自分のやったことを知っていたのだと悟る。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、自分からそれを告白して謝罪しなかったため、奈津は自分もその話題を持ち出さず、親友に戻れる最後の機会を奪ったのだと美砂は思う。"
    },
    {
      "type": "あらすじ",
      "text": "そして、困惑する歩美の前で、激しい後悔の念にさいなまれて泣き崩れる。"
    },
    {
      "type": "あらすじ",
      "text": "待ち人の心得"
    },
    {
      "type": "あらすじ",
      "text": "初出：『yom yom』vol.15〈2010年4月〉依頼人、土谷功一の視点で語られる。"
    },
    {
      "type": "あらすじ",
      "text": "9年前の春、功一は飲み会の帰り、強風にあおられた少女が看板にぶつかり、額を怪我したのに出くわして、救急車で病院に同行する。"
    },
    {
      "type": "あらすじ",
      "text": "日向キラリと名乗った少女は、後日電話をかけてきて、お礼に食事をごちそうしてくれたが、お金が足りないことが分かって結局功一が貸すことになる。"
    },
    {
      "type": "あらすじ",
      "text": "知らないことを知らないと素直に認め、功一の言葉に心から感動し、貸した金も律儀に返すキラリに、功一は次第に好意を抱くようになり、やがて二人は功一の部屋で同棲を始める。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、出会って2年後、功一のプロポーズを受け入れたキラリは、バイトの友だちと旅行に行くと言って出かけたまま、帰ってこなかった。"
    },
    {
      "type": "あらすじ",
      "text": "一緒に行ったはずの友だちは、旅行に行くことは聞いていないと言う。"
    },
    {
      "type": "あらすじ",
      "text": "また、彼女が語った実家の住所はでたらめだったことが分かる。"
    },
    {
      "type": "あらすじ",
      "text": "そして、その後もキラリの手がかりは全くつかめない。"
    },
    {
      "type": "あらすじ",
      "text": "同僚の大橋も警察もキラリにだまされていたのだと指摘するが、プロポーズの指輪を受け取った時の「うれしい」と 言った表情が、嘘や演技だとは功一にはどうしても思えない。"
    },
    {
      "type": "あらすじ",
      "text": "そこで、彼はずっとキラリと暮らした家に住み、彼女の帰りを待ち続けている。"
    },
    {
      "type": "あらすじ",
      "text": "キラリが失踪して7年後、功一は過労のせいで肩を痛めて病院に行き、そこで出会った老婆に、会いたい人がいるのではないかと指摘される。"
    },
    {
      "type": "あらすじ",
      "text": "そして、使者について教えられた功一は、迷った末に使者に連絡できるという番号に電話をかける。"
    },
    {
      "type": "あらすじ",
      "text": "依頼後に連絡してきた使者の少年は、キラリの本名が鍬本輝子といい、7年前のフェリー事故で亡くなったと言う。"
    },
    {
      "type": "あらすじ",
      "text": "面会当日、功一は指定されたホテルに1時間早く到着する。"
    },
    {
      "type": "あらすじ",
      "text": "そして、もしキラリに会ってしまうと、自分の中で生きていたキラリの死を認め、彼女を確実に殺すことになるのだと思って怖くなり、ホテルに入らずに逃げ出してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "喫茶店に逃げ込んでうつむいていると、使者が飛び込んでくる。"
    },
    {
      "type": "あらすじ",
      "text": "そして、功一に「甘えるな」と叱咤し、キラリだって自分の死が功一の中で確定するのがつらいのに、功一に先に進んで欲しいから会うことを決めたのだと言い、キラリに会ってくださいと懇願する。"
    },
    {
      "type": "あらすじ",
      "text": "ホテルの部屋で待っていたキラリは、身の上を話し始める。"
    },
    {
      "type": "あらすじ",
      "text": "出会った当時は20歳と言っていたが、実は17歳で、熊本の実家にいる頃は親子げんかが絶えず、思いつきで家出して東京に出てきて功一に会ったという。"
    },
    {
      "type": "あらすじ",
      "text": "そして、功一にプロポーズされたことで、ちゃんと両親に会って謝っておかなければと思い、友だちとの旅行を装って出かけたところ、フェリー事故に巻き込まれたという。"
    },
    {
      "type": "あらすじ",
      "text": "そして、君のために何もできなかったと言う功一に、キラリは幸せだったと言う。"
    },
    {
      "type": "あらすじ",
      "text": "そして、クローゼットの中に「大事な物入れ」があるから、それを親に渡して欲しいと願う。"
    },
    {
      "type": "あらすじ",
      "text": "それから、「大好き」という言葉を残して、キラリは消えてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "功一が見つけた「大事な物入れ」の缶の中には、鍬本輝子の生徒手帳の他、2人で食べたキャラメルポップコーンの容器や一緒に観た映画の半券が入っている。"
    },
    {
      "type": "あらすじ",
      "text": "生徒手帳から実家の住所を知った功一は、この缶を自分の手で両親の元に持っていき、おそらく未成年の娘と暮らしていた自分を罵るだろう彼らと、盛大にケンカしようと決意する。"
    },
    {
      "type": "あらすじ",
      "text": "使者の心得"
    },
    {
      "type": "あらすじ",
      "text": "初出：『yom yom』vol.16〈2010年6月〉これまでの4話とその前後のエピソードが、歩美の視点で語られる。"
    },
    {
      "type": "あらすじ",
      "text": "歩美が高校2年生の11月から3月までの期間の話。"
    },
    {
      "type": "あらすじ",
      "text": "歩美の祖母アイ子は、心臓病で入院したのを機に使者の仕事を歩美に継いでもらいたいと言い出し、歩美はそれを了承する。"
    },
    {
      "type": "あらすじ",
      "text": "その際、アイ子は歩美に会いたい人はいるかと尋ねる。"
    },
    {
      "type": "あらすじ",
      "text": "歩美は、両親のことを思い浮かべるが、しばらく考えさせて欲しいと答える。"
    },
    {
      "type": "あらすじ",
      "text": "歩美の両親は、彼が小学1年生の時に謎の死を遂げ、浮気を疑われた父が母を絞め殺し、舌を噛んで自殺したのだろうということになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "こうして使者の仕事を継ぐことになった歩美は、しばらくは見習いとして経験を積むため、依頼人と会って詳しい依頼を聞き出すことと、死者と依頼人との面会の日にホテルで立ち会うことから始めることになる。"
    },
    {
      "type": "あらすじ",
      "text": "そして、平瀬愛美と畠田靖彦の依頼について、仲介の手伝いを果たす。"
    },
    {
      "type": "あらすじ",
      "text": "続く、嵐美砂の依頼では、歩美が彼女に御園奈津からの伝言を伝えたとたん、美砂が半狂乱になる姿を見て、面会が必ずしも生者と死者の双方にとって幸せな結末になるわけではないことを知る。"
    },
    {
      "type": "あらすじ",
      "text": "次に、アイ子が自分で声をかけた土谷功一が、失踪した婚約者の日向キラリに会いたいと依頼してくる。"
    },
    {
      "type": "あらすじ",
      "text": "歩美はアイ子がキラリを呼び出す場面を見学する。"
    },
    {
      "type": "あらすじ",
      "text": "キラリは、しばらく迷った末に面会を了承する。"
    },
    {
      "type": "あらすじ",
      "text": "その際、歩美は、死者の魂をあの世から呼び出すというより、この世に残っているその人の欠片や記憶をかき集めているような印象を持つ。"
    },
    {
      "type": "あらすじ",
      "text": "だとしたら、死者は面会の記憶をどこかに持ち越すことができず、ただ依頼人の記憶にしか残らない。"
    },
    {
      "type": "あらすじ",
      "text": "面会は単に死者を利用して生者が先に進もうとする行為であり、生者の側のエゴ、死者に対する冒涜ではないのかという疑問を抱くようになる。"
    },
    {
      "type": "あらすじ",
      "text": "先輩たちの卒業式の日、歩美は美砂が主役を演じる奈津の追悼公演を観に行く。"
    },
    {
      "type": "あらすじ",
      "text": "そして、その演技に圧倒される。"
    },
    {
      "type": "あらすじ",
      "text": "公演後に舞台に向かった歩美は、他の生徒たちのように感極まった様子ではなく、1人で唇をかみしめて衣装をつかんでいる美砂を見つけ、声をかけるのをやめる。"
    },
    {
      "type": "あらすじ",
      "text": "功一とキラリの面会の日、功一は約束の時間を過ぎても現れず、電話にも出ない。"
    },
    {
      "type": "あらすじ",
      "text": "雨の中探しに出た歩美は、途中で愛美に会う。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は、以前会ったときよりも声が落ち着き、おどおどした敬語は消えている。"
    },
    {
      "type": "あらすじ",
      "text": "歩美が自分に依頼して良かったかと尋ねると、愛美は良かったと答える。"
    },
    {
      "type": "あらすじ",
      "text": "歩美は今の愛美が何に支えられ、美砂がなぜ演劇を続けるのかも分からないが、きっと再会したサヲリや奈津の視線を自分の中に持っているのだろうと思い、死者との面会にも意味があることを悟る。"
    },
    {
      "type": "あらすじ",
      "text": "そして、かつて両親と暮らした家や両親のことを思い出す。"
    },
    {
      "type": "あらすじ",
      "text": "愛美から傘をもらって再び功一を探し始めた歩美は、喫茶店にその姿を発見し、彼を叱咤し、キラリに会うよう懇願する。"
    },
    {
      "type": "あらすじ",
      "text": "正式に使者の力を引き継ぐ日、歩美はアイ子が一度父に使者の力を譲ったのではないかと言う。"
    },
    {
      "type": "あらすじ",
      "text": "そして、母が鏡を覗いてしまったため、両親は死んでしまったのではないかと。"
    },
    {
      "type": "あらすじ",
      "text": "アイ子はそれを認め、使者のことは母にも言ってはならないと自分が父に命じたため、母が父の浮気を疑うようになり、鏡を見つけてしまったのだと泣く。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、歩美は、きっと父は母に使者のことを話しており、鏡を覗くなと強く警告しなかったため、母は、父と仲違いをしたまま亡くなった祖父を父に会わせたくて、鏡を自分で使おうとしたのではないかと語る。"
    },
    {
      "type": "あらすじ",
      "text": "それを聞いたアイ子は、それこそ真実だと悟って嗚咽を漏らす。"
    },
    {
      "type": "あらすじ",
      "text": "歩美は、将来別の人に使者の力を譲ったら、アイ子に会いたいと言う。"
    },
    {
      "type": "あらすじ",
      "text": "そしてアイ子は、歩美に使者の力を引き渡す儀式を始める。"
    }
  ]
}