{
  "id": "346341",
  "title": {
    "type": "タイトル",
    "text": "クロニクル",
    "wiki_text": "クロニクル (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『クロニクル』（英語: Chronicle）は、ジョシュ・トランク監督、マックス・ランディス脚本による2012年のアメリカ合衆国のSF映画である。トランクにとっての映画監督デビュー作。\nアメリカ・シアトルを舞台とし、突如として超能力を手に入れたごく普通であった3人の高校生がその力に翻弄され次第に破滅していく様をファウンド・フッテージ形式でリアルに描いたSFアクション。場面の多くが主人公が所持するビデオカメラを始め、その他の人物のカメラや監視カメラ、警察ヘリのカメラ、ドライブレコーダーなどといった作中に存在するカメラで撮影された映像によって構成されるというつくりになっている。"
  },
  "year": {
    "type": "公開年",
    "text": "2013年9月27日"
  },
  "time": {
    "type": "上映時間",
    "text": "83分"
  },
  "director": {
    "type": "監督",
    "text": "ジョシュ・トランク",
    "other_titles": [
      "352382",
      "346341"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "デイン・デハーン",
      "other_titles": [
        "362346",
        "346341",
        "347722"
      ]
    },
    {
      "type": "キャスト",
      "text": "アレックス・ラッセル",
      "other_titles": [
        "346341",
        "344055"
      ]
    },
    {
      "type": "キャスト",
      "text": "マイケル・B・ジョーダン",
      "other_titles": [
        "352382",
        "346341",
        "361665",
        "364743",
        "354167"
      ]
    },
    {
      "type": "キャスト",
      "text": "マイケル・ケリー",
      "other_titles": [
        "346341"
      ]
    },
    {
      "type": "キャスト",
      "text": "アシュリー・ヒンショウ",
      "other_titles": [
        "346341"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$126,636,097"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "青春"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "高校生アンドリュー・デトマーは、常にビデオカメラを抱え身の回りの日常風景を撮影しては、ネットに投稿することを唯一の趣味にしていた。"
    },
    {
      "type": "あらすじ",
      "text": "職を失い酒浸りとなった父親から日常的に暴力を受けている上、病気に苦しむ母親の薬を買うのにも苦労するほどの困窮した生活を送るアンドリューの内向的な性格を案じた従兄のマット・ギャリティーは、学生パーティにアンドリューを連れ出した。"
    },
    {
      "type": "あらすじ",
      "text": "パーティでもなお相変わらずカメラを手放さないアンドリューだったが、マットとアメフト部のスター選手スティーブ・モンゴメリーからあるものを撮影してほしいと頼まれる。"
    },
    {
      "type": "あらすじ",
      "text": "2人に付いて森の中に入ると地面に空いた大きな穴があり、穴の中に正体不明の青く光る結晶のようなものを発見。"
    },
    {
      "type": "あらすじ",
      "text": "スティーブが結晶に触れると結晶が赤く変色するとともにカメラが変調を来し、スティーブが鼻血を出しながら倒れたところで映像が途切れる。"
    },
    {
      "type": "あらすじ",
      "text": "映像が再開すると、そこにはボールを自由に操る3人の姿が映る。"
    },
    {
      "type": "あらすじ",
      "text": "穴から逃げ帰った3人は超能力（テレキネシス）を身に付けており、ボールの他にも手を触れずにブロックを組み立てたり、ブロアーを動かして女子生徒のスカートをめくったりと些細なことから能力を確かめるように使い始め、さらには、能力をより確かなものとして操るための「練習」として街中で様々な悪戯を仕掛けるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "こうして意気投合した3人は悪戯を重ねるうちに力を増していくが、アンドリューがクラクションで煽る後続車をスリップさせ運転手を病院送りにするという事故を起こしてしまったことをきっかけに、マットは超能力に対して「生き物に対して使わない・怒っている時に使わない・人前で使わず秘密にする」というルールを定めるのであった。"
    },
    {
      "type": "あらすじ",
      "text": "空中を自在に飛び回ることができるまでに能力を操るようになった3人は、チベット旅行を計画する。"
    },
    {
      "type": "あらすじ",
      "text": "能力を得たことで「人が変わった」と評されるようになった反面、それをきっかけに仲良くなったマットやスティーブに対する劣等感を拭いきれないアンドリューだったが、スティーブの提案で学校のタレント・ショーに出演。"
    },
    {
      "type": "あらすじ",
      "text": "ルールを破り超能力を用いてショーを大成功させ、マットに「ヒュブリス」と揶揄されるほど増長するアンドリューは同級生の女学生モニカに誘われ一夜を共にすることになる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、初体験故の失敗によりモニカに見放されたばかりか校内でもからかわれ、以前にも増して塞ぎ込みがちになってしまったアンドリューは、父親にカメラを内緒で買っていたことがばれ口論になった際に暴力を振るう父親に対してつい超能力を使って反撃してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "嵐の中、空中で思い詰めるアンドリューの元へ駆けつけるスティーブであったが、運悪く雷に打たれ死亡。"
    },
    {
      "type": "あらすじ",
      "text": "これをきっかけにアンドリューはマットとも距離を置くようになる。"
    },
    {
      "type": "あらすじ",
      "text": "再び孤独になったアンドリューは自身を人類を含めた食物連鎖における「頂点捕食者」であるとし、もともとマットが定めたルールに対して不満を持っていたこともあって人に対しても躊躇なく能力を使用するようになる。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、アンドリューは病気の進行により容態が悪化した母親の薬を買うために近所のチンピラを襲い金を奪うと、ガソリンスタンドの売店に強盗に入った。"
    },
    {
      "type": "あらすじ",
      "text": "売店の店員から向けられた銃を弾き飛ばすアンドリューであったが、銃の暴発によってガスタンクが爆発。"
    },
    {
      "type": "あらすじ",
      "text": "巻き込まれたアンドリューは全身に怪我を負い逮捕されるとともに病院に運び込まれる。"
    },
    {
      "type": "あらすじ",
      "text": "見舞いに訪れた父親は、意識を失っているアンドリューに対して母親が死亡したこと、それは自分がアンドリューを探している間の出来事であったことを打ち明け「お前のせいでママは死んだ」とアンドリューを責めるのであった。"
    },
    {
      "type": "あらすじ",
      "text": "意識を取り戻したアンドリューは怒りに任せて能力を爆発させ病室を爆破。"
    },
    {
      "type": "あらすじ",
      "text": "父親を担いで上空高く舞い上がり父親を地面に落とすが、アンドリューの危機を察知し駆けつけたマットが間一髪で救う。"
    },
    {
      "type": "あらすじ",
      "text": "街を破壊して、多数の死傷者を出しながらマットや警察といった追っ手から逃がれるアンドリューは、一般市民から奪い取ったカムコーダやデジタルカメラ、スマートフォン、タブレットなどを自身の周囲に浮かべ撮影を続ける。"
    },
    {
      "type": "あらすじ",
      "text": "やがて、ブロードウェイの広場に辿り着いたアンドリューは、警察に取り囲まれながらもマットの説得に耳を貸すことなくさらなる破壊行為に及ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "我を忘れて暴走するアンドリューに対し、マットは事態の収束を図るため傍にあった槍を構える銅像の槍を飛ばしてアンドリューに突き刺し殺害。"
    },
    {
      "type": "あらすじ",
      "text": "そして、マットはその場から飛び立った。"
    },
    {
      "type": "あらすじ",
      "text": "空を飛んでマットが向かった先は、かつてアンドリューが旅行先にと望んでいたチベットであった。"
    },
    {
      "type": "あらすじ",
      "text": "チベットの高地に辿り着いたマットはアンドリューに対する謝罪と今後の決意をビデオカメラに残すと、再び何処かへと飛び立つのであった。"
    }
  ]
}