{
  "id": "346339",
  "title": {
    "type": "タイトル",
    "text": "死霊館",
    "wiki_text": "死霊館"
  },
  "summary": {
    "type": "概要",
    "text": "『死霊館』（しりょうかん 原題: The Conjuring）は、2013年のアメリカの超自然ホラー映画。『悪魔の棲む家』で有名なアミティヴィル事件など多くの超常現象を調査・解明してきた、アメリカでは非常に有名な超常現象研究家のウォーレン夫妻が、これまでに調査したものの中で「最も邪悪で恐ろしい事例」としてこれまで封印してきた、1971年に体験した衝撃の事件を基に描く。監督ジェームズ・ワン、脚本はチャド・ヘイズと双子の兄弟のケイリー・ヘイズ。パトリック・ウィルソンとヴェラ・ファーミガが超常現象研究家、心霊現象作家のウォーレン夫妻を演じる。「死霊館ユニバース」の1作目である。\n2013年7月19日に、ワーナー・ブラザース・ピクチャーズとニュー・ライン・シネマにより、米国と北米で公開された。批評家からは、演技、演出、脚本、雰囲気、音楽などが高く評価された。2,000万ドルの製作費に対し、全世界で3億1,900万ドル以上の興行収入を記録した。続編『死霊館 エンフィールド事件』が2016年6月10日に公開された。"
  },
  "year": {
    "type": "公開年",
    "text": "2013年10月11日"
  },
  "time": {
    "type": "上映時間",
    "text": "112分"
  },
  "director": {
    "type": "監督",
    "text": "ジェームズ・ワン",
    "other_titles": [
      "365472",
      "350698",
      "321011",
      "346339",
      "356339",
      "340288",
      "378147",
      "329805"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ヴェラ・ファーミガ",
      "other_titles": [
        "365978",
        "340423",
        "363207",
        "335381",
        "333518",
        "325647",
        "346339",
        "356339",
        "367775"
      ]
    },
    {
      "type": "キャスト",
      "text": "パトリック・ウィルソン",
      "other_titles": [
        "332598",
        "365472",
        "363207",
        "370458",
        "332569",
        "346339",
        "356339",
        "340288",
        "367775"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$137,400,141"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1971年、男性につき添われて黒髪の女性デビーと同居する金髪の女性が「アナベル事件」についての恐怖の体験をウォーレン夫妻に訴えるところから始まる。"
    },
    {
      "type": "あらすじ",
      "text": "看護師である2人は異変を霊媒師に相談したところ、人形に「アナベル・ヒギンズ」という7歳の少女が憑依していると言われ、同情した彼女たちは「人形に取り憑いて自分たちと同居する許可」を与えたが、その途端、事態は悪化してウォーレン夫妻に相談したのだった。"
    },
    {
      "type": "あらすじ",
      "text": "人形には霊は憑依しておらず、少女の霊のふりをして女性たちを騙した悪魔は「自分たちを支配する許可」を与えさせたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "講演会において2人とアパートは神父に浄められ、平穏な生活を送っていることが語られる。"
    },
    {
      "type": "あらすじ",
      "text": "その年、若い夫婦と5人の娘のペロン一家は、ロードアイランド州ハリスヴィルの田舎にある、いささか古いが屋敷のように広い部屋を持つ一軒家を購入した。"
    },
    {
      "type": "あらすじ",
      "text": "念願のマイホーム購入を喜ぶペロン一家であったが、入居した翌日から奇怪な現象が次々と発生するようになる。"
    },
    {
      "type": "あらすじ",
      "text": "妻キャロリンの身体の謎の痣が生じ、嫌がって家に入ろうとしなかった愛犬セイディーが翌朝には死んでしまい、家中の時計がすべて「午前3時7分」で止まり、四女シンディが夢遊状態で長女アンドレアの部屋に入り込みクローゼットの扉に頭をぶつけるという謎の行動を取り、池のそばの巨木の根元でオルゴールを拾った末っ子のエイプリルは「見えない友だち」ローリーと仲良くなる。"
    },
    {
      "type": "あらすじ",
      "text": "また、無数の鳥が家に激突して絶命するようになる。"
    },
    {
      "type": "あらすじ",
      "text": "ついに娘たちにもその危害が及ぶに至って、ペロン夫妻は超常現象研究家として名高いウォーレン夫妻に助けを求める。"
    },
    {
      "type": "あらすじ",
      "text": "夫のエドはカトリック教会が唯一公認した非聖職者の悪魔研究家であり、妻のロレインは透視能力を持っている。"
    },
    {
      "type": "あらすじ",
      "text": "ウォーレン夫妻はペロン一家を救うべく尽力するが、霊力の強さと邪悪さはウォーレン夫妻の想像をはるかに超えるものであった。"
    },
    {
      "type": "あらすじ",
      "text": "テープレコーダーに録音されたエドの声はあるが、質問に答えるキャロリンの声は消えていた。"
    },
    {
      "type": "あらすじ",
      "text": "ロレインの調査の結果、ペロン一家が競売で入手した家は元は農家で、1863年に「ジェドソン・シャーマン (Jedson Sherman)」という人物が建てたものだったが、彼の妻「バスシーバ (Bathsheba)」は生後7日目の我が子を悪魔の生け贄にしようとしたのを夫に見つかり、巨木に登り「この土地を奪う者は呪ってやる!」と叫んで首つり自殺を遂げ、悪霊と化したという、血塗られた過去が明らかになった。"
    },
    {
      "type": "あらすじ",
      "text": "バスシーバは母親の心を持っておらず、神からの授かりものである子供を捧げることは究極の冒瀆で魔女としての格が上がる貢ぎ物という認識しかなかった。"
    },
    {
      "type": "あらすじ",
      "text": "彼女の死亡時刻は「午前3時7分」だった。"
    },
    {
      "type": "あらすじ",
      "text": "実は、バスシーバは魔女であり、その上悪名高い「セイラムの魔女裁判」で公判中に死亡した「メアリー・タウン・イースティ (Mary Towne Estey)」の親戚であった。"
    },
    {
      "type": "あらすじ",
      "text": "1930年代の住人であるウォーカー夫人の森で謎の失踪を遂げた息子ローリーこそエイプリルの「見えない友だち」であり、ローリーの失踪後、ウォーカー夫人は地下室で自殺し、200エーカーの土地は分割されて売却、敷地内に家があった少年が池で溺死、近隣の家のメイドも自殺と不審な事件が続いていた。"
    },
    {
      "type": "あらすじ",
      "text": "敵の正体が判明した直後、テープレコーダーのスイッチが勝手に入り、消えていたキャロリンの声の代わりに獣のような唸り声と女性のうめき声が流れるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "時計は「午前3時7分」を指していた。"
    },
    {
      "type": "あらすじ",
      "text": "ウォーレン夫妻に対する魔女の宣戦布告だった。"
    },
    {
      "type": "あらすじ",
      "text": "バチカンに悪魔祓いの許可を得る証拠集めに調査を開始したある夜、囁くような「あの女がやらせた」という若い女性の声が聞こえ、その声の主と思われるメイド姿の女性がブラッドに襲い掛かり、2階の部屋のクローゼットの裏の空間にシンディが「こっちにおいで、ここが僕の部屋だよ。」とローリーに呼ばれて入ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "エイプリルは「ローリーは怖いとここに隠れる」とロレインに説明する。"
    },
    {
      "type": "あらすじ",
      "text": "首つりのロープを見つけた時、その空間の床が突如抜け落ちてロレインは地下室に転落してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "オルゴールを奏でると蓋の鏡に女性の霊の姿が映るが、それは魔女に憑依されて息子を殺してしまい「あの女がやらせた」と嘆くウォーカー夫人であり、池で溺死した少年も近隣の家のメイドがやらされたことを知り、魔女の狙いがキャロリンに娘を殺させることだと気づく。"
    },
    {
      "type": "あらすじ",
      "text": "また、ナンシーの髪が突如引っ張られて部屋中を飛ばされたり、引きずり回されるが、ロレインがハサミで彼女の髪を切って難を逃れ、ペロン一家はモーテルに避難する。"
    },
    {
      "type": "あらすじ",
      "text": "ペロン夫妻は無神論者で教会に行っておらず、子供たちにも洗礼を受けさせていなかったため、バチカンの許可は望みが薄いとゴードン神父は眉を寄せながらも掛け合ってくれていたが、悪魔祓いの許可を得るのに時間がかかっていた。"
    },
    {
      "type": "あらすじ",
      "text": "魔女の攻撃はウォーレン夫妻の一人娘ジュディにも迫る。"
    },
    {
      "type": "あらすじ",
      "text": "アナベル人形を使って部屋に閉じ込められてしまうが、間一髪のところでジュディは救い出される。"
    },
    {
      "type": "あらすじ",
      "text": "その一方で、屋敷から退避していたペロン家では魔女に支配されて正気を失ったキャロリンが5人の娘の内、霊が見えるクリスティーンとエイプリルを連れ出して行方をくらます。"
    },
    {
      "type": "あらすじ",
      "text": "連絡を受けたウォーレン夫妻は霊が2人の娘を生け贄にするために屋敷に連れて行ったと睨み、助手のドルーやキャロリンの夫ロジャーと共に屋敷に駆けつける。"
    },
    {
      "type": "あらすじ",
      "text": "まずクリスティーンを救い出し、キャロリンを教会に連れて行こうとするが、ロレインの透視で屋敷から連れ出すとキャロリンが死ぬことがわかる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、事態が切迫していることから、無許可でエドが悪魔祓いをすることになる。"
    },
    {
      "type": "あらすじ",
      "text": "鳥が屋敷の周囲を飛び交い壁や窓に激突し、車に避難したクリスティーンは怯える。"
    },
    {
      "type": "あらすじ",
      "text": "激しく暴れるキャロリンはエドに襲いかかり制止しようとしたブラッドの顔の肉を喰いちぎり、恐怖に駆られてキッチンの床下に隠れたエイプリルに襲いかかるが、ロレインやロジャーの必死の説得でキャロリンは本来の自分自身を取り戻し、魔女は地獄に追い払われる。"
    },
    {
      "type": "あらすじ",
      "text": "こうしてペロン家とウォーレン家に平安が訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "エイプリルが拾った霊を呼び出すオルゴールは博物館に収められた。"
    },
    {
      "type": "あらすじ",
      "text": "ウォーレン夫妻が博物館の扉を閉じると、オルゴールが勝手に鳴り出すのだった。"
    }
  ]
}