{
  "id": "346540",
  "title": {
    "type": "タイトル",
    "text": "アナと雪の女王",
    "wiki_text": "アナと雪の女王"
  },
  "summary": {
    "type": "概要",
    "text": "『アナと雪の女王』（アナとゆきのじょおう、原題：Frozen）は、ウォルト・ディズニー・アニメーション・スタジオ製作の2013年のアメリカ合衆国の3Dコンピュータアニメーションミュージカルファンタジー映画。ハンス・クリスチャン・アンデルセンの童話『雪の女王』からインスピレーションを得た、53作目のディズニー長編アニメーション映画。クリス・バックとジェニファー・リーが監督、リーが脚本、ピーター・デル・ヴェッチョが製作を務めた。\n『アナと雪の女王 エルサのサプライズ』（2015年）と『アナと雪の女王/家族の思い出』（2018年）の2作がスピンオフ短編アニメーションとして製作され、2019年には続編『アナと雪の女王2』が公開された。"
  },
  "year": {
    "type": "公開年",
    "text": "2014年3月14日"
  },
  "time": {
    "type": "上映時間",
    "text": "102分"
  },
  "director": {
    "type": "監督",
    "text": "クリス・バック",
    "other_titles": [
      "346540",
      "367239"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "クリスティン・ベル",
      "other_titles": [
        "346540",
        "367239",
        "337503"
      ]
    },
    {
      "type": "キャスト",
      "text": "イディナ・メンゼル",
      "other_titles": [
        "346540",
        "367239",
        "324029"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョナサン・グロフ",
      "other_titles": [
        "378799",
        "346540",
        "367239"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ハンス・クリスチャン・アンデルセン『雪の女王』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "英語版イディナ・メンゼル/デミ・ロヴァート「レット・イット・ゴー」，日本語版松たか子「レット・イット・ゴー〜ありのままで〜」May J.「レット・イット・ゴー〜ありのままで〜」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$1,274,219,009"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    },
    {
      "type": "ジャンル",
      "text": "ミュージカル"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "エルサだけでなく、アナの歌もかわいらしくて歌いたくなります"
    },
    {
      "type": "レビュー",
      "text": "幼い、かわいい姉妹から大人へと成長して行く物語です親子で楽しめます"
    },
    {
      "type": "レビュー",
      "text": "アナとオラフが最初に出会う場面"
    },
    {
      "type": "レビュー",
      "text": "仲の良かった姉妹の心のすれ違い、仲直りの過程にこころを打たれました"
    },
    {
      "type": "レビュー",
      "text": "幼稚園の娘でも夢中になる展開の早さと迫力のアクションシーン。"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "触れたものを凍らせたり、雪や氷を作る魔法の力を持って生まれたアレンデール王国の王女エルサは、8歳になったある夜、誤って妹のアナに魔法を当てて意識不明の状態にさせてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "2人の両親である王と妃はトロールたちに救いを求める。"
    },
    {
      "type": "あらすじ",
      "text": "アナはトロールにエルサの魔法や事故の記憶を消され、一命を取り留める。"
    },
    {
      "type": "あらすじ",
      "text": "日増しに魔法の力が強くなっていくエルサは、力を世に知られぬよう城中の窓や門を閉めて部屋に閉じこもり、魔法を抑える手袋をつけて、誰とも触れ合わず自分を抑えて生きるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "一方アナは、仲良しだったはずの姉が突然自分を避けるようになったわけもわからぬまま、閉ざされた城の中で寂しく成長する。"
    },
    {
      "type": "あらすじ",
      "text": "そして10年後、2人は海難事故で両親を亡くし、お互いだけが唯一の肉親となってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "さらに3年後、成人したエルサは女王として即位することになり、閉ざされた門を開いて戴冠式が行われる。"
    },
    {
      "type": "あらすじ",
      "text": "アナは13年ぶりに外界と接触できる特別な1日に新たな出会いを夢見ていたところを、招待客のうちの一人である隣国の王子ハンスと出会って恋に落ち、その日のうちに結婚の約束までしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "魔法を知られぬよう苦労して戴冠式を終えたエルサは、あまりにも早すぎる決断に2人の結婚に反対する。"
    },
    {
      "type": "あらすじ",
      "text": "アナはこれまでの閉塞的な13年間の生活に嫌気がさしており「こんな生活はもう耐えられない」と聞く耳を持たない。"
    },
    {
      "type": "あらすじ",
      "text": "姉妹は口論になり、手袋を奪われたエルサは思わず人々の前で魔法を暴発させてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "自分の力を知られ、怪物呼ばわりされたエルサは王国から逃げ出す。"
    },
    {
      "type": "あらすじ",
      "text": "ノースマウンテンにたどり着いたエルサはそこに魔法で氷の城を建て、自分を抑えつけるのをやめて独りで生きていく決意をする。"
    },
    {
      "type": "あらすじ",
      "text": "一方、夏だった王国は、エルサが暴走させてしまった魔法により永遠の冬に閉ざされてしまっていた。"
    },
    {
      "type": "あらすじ",
      "text": "アナはハンスに国を任せ、エルサを連れ戻すため1人で旅に出る。"
    },
    {
      "type": "あらすじ",
      "text": "道中で出会った山男のクリストフ、彼の相棒でトナカイのスヴェン、そして魔法の雪だるまオラフとともにノースマウンテンへ向かい、氷の城でエルサを見つける。"
    },
    {
      "type": "あらすじ",
      "text": "エルサは再び自分の魔力がアナを傷つけることを恐れて彼女を拒絶する。"
    },
    {
      "type": "あらすじ",
      "text": "アナは魔法で国中が凍りついたことを告げ、魔法を解いてほしいと頼むが、エルサは自分にはできないと魔法を暴走させアナの胸に当ててしまう。"
    },
    {
      "type": "あらすじ",
      "text": "なおも食い下がるアナであったが、エルサが生み出した雪男マシュマロウによってクリストフ、オラフと共に城から追い払われてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "クリストフはアナの髪の毛が白くなっていることに気付き、家族同然の仲間であるトロールたちのもとへ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "トロールの長老パビーはアナの心にエルサの氷のかけらが刺さっており、このままでは身体が凍りつき死んでしまうと告げる。"
    },
    {
      "type": "あらすじ",
      "text": "凍った心を溶かせるのは「真実の愛」と聞いたクリストフはアナを救うためには婚約者であるハンスのキスが必要だと判断し、衰弱していく彼女を抱えてスヴェンを走らせ、城へと急ぐ。"
    },
    {
      "type": "あらすじ",
      "text": "一方ハンスは、アナを乗せていた馬だけが王国に戻ったことで異変を感じ、城の兵士たちを連れて氷の城に出向く。"
    },
    {
      "type": "あらすじ",
      "text": "そこでウェーゼルトン公爵からひそかにエルサの暗殺を命じられていた側近二人がエルサを襲う。"
    },
    {
      "type": "あらすじ",
      "text": "エルサは攻撃を避けたものの気絶し城に連れ戻される。"
    },
    {
      "type": "あらすじ",
      "text": "ハンスはエルサを牢屋に閉じ込め冬を終わらせるよう説得するが、魔法を解く方法はエルサ自身にもわからなかった。"
    },
    {
      "type": "あらすじ",
      "text": "クリストフによって城に届けられたアナは、ハンスに事情を話し彼のキスを求めるが、途端にハンスの態度は豹変する。"
    },
    {
      "type": "あらすじ",
      "text": "実はハンスはアナを愛してはおらず、立場の低い13人兄弟の末っ子から王に成り上がるためにアナに近づいただけだった。"
    },
    {
      "type": "あらすじ",
      "text": "ハンスは瀕死のアナを冷たい部屋に閉じ込めて放置し、城の側近たちにはアナがエルサに殺されたと告げ、エルサを死刑にすると決める。"
    },
    {
      "type": "あらすじ",
      "text": "一方、アナを城に届け帰路についていたクリストフだが、スヴェンに叱咤されてアナへの愛を自覚すると共に王国の異変に気付き、再度城へ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "一足先にアナの元に着いたオラフは、アナに「愛とは自分のことよりも相手のことを考えることだ」と教え、クリストフがアナを愛していることを伝えて、彼に会いに行かせようとする。"
    },
    {
      "type": "あらすじ",
      "text": "エルサは魔法の暴走で城が凍り付いたのに乗じて外に脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "城を抜け出したアナは戻って来たクリストフの姿を見つけるが、ハンスがエルサに剣を振り下ろそうとしているところを発見し、エルサを庇う。"
    },
    {
      "type": "あらすじ",
      "text": "その瞬間、アナの身体は完全に凍りつき、ハンスの剣を砕いて彼を跳ね飛ばした。"
    },
    {
      "type": "あらすじ",
      "text": "エルサは氷の彫像と化したアナを抱き締めて、泣き崩れる。"
    },
    {
      "type": "あらすじ",
      "text": "すると凍りついたアナの身体が元に戻り、彼女は息を吹き返した。"
    },
    {
      "type": "あらすじ",
      "text": "魔法の力をコントロールする術が、相手を心から思いやる「真実の愛」だと知ったエルサは、王国を覆っていた雪と氷を空へと昇華させる。"
    },
    {
      "type": "あらすじ",
      "text": "かくてアレンデール王国は夏を取り戻した。"
    },
    {
      "type": "あらすじ",
      "text": "さらに、暑さで溶けてしまいそうになったオラフもエルサの魔法で一瞬で復活し、オラフのための雪雲が作られた。"
    },
    {
      "type": "あらすじ",
      "text": "ハンスはアナに海に突き落とされたあげく拘束され、ウェーゼルトン公爵もまたアレンデールとの貿易を打ち切られ、両者ともそれぞれの本国に強制送還される。"
    },
    {
      "type": "あらすじ",
      "text": "クリストフは王室専属の氷配達人に、そしてアナの恋人になった。"
    },
    {
      "type": "あらすじ",
      "text": "エルサは二度と城の門を閉ざさないと約束し、凍らせた城の広場の地面でアナや国民たちとともに真夏のスケートを楽しんだ。"
    },
    {
      "type": "あらすじ",
      "text": "エンドロール後は、エルサのいなくなった氷の城でマシュマロウが彼女の捨てたティアラを拾い上げて被る場面で映画は幕を閉じる。"
    }
  ]
}