{
  "id": "346944",
  "title": {
    "type": "タイトル",
    "text": "ロボコップ",
    "wiki_text": "ロボコップ"
  },
  "summary": {
    "type": "概要",
    "text": "『ロボコップ』（RoboCop）は、1987年に公開されたアメリカ映画およびこの映画に登場するサイボーグの名称。殉職した警官の遺体を利用したサイボーグ警官「ロボコップ」が活躍するバイオレンスSFアクション映画である。公開当時、これまでのヒーロー作品に無かった残虐描写が話題となった。主人公は人体と機械を合わせたサイボーグではあるが、物語上、開発した会社の思惑によりロボという言葉が冠せられている。\n同じオライオン・ピクチャーズ配給の映画『ターミネーター』と同様に、低予算で作られながらも興行収入5300万ドルを超える1980年代を代表するヒット作。本作の人気により、続編の『ロボコップ2』や『ロボコップ3』が製作され、後にテレビシリーズやアニメ、アメコミなども製作された。また、1987年版のリメイクとして『ロボコップ』（2014年版）も製作された。"
  },
  "year": {
    "type": "公開年",
    "text": "1988年2月11日"
  },
  "time": {
    "type": "上映時間",
    "text": "103分"
  },
  "director": {
    "type": "監督",
    "text": "ポール・バーホーベン",
    "other_titles": [
      "342444",
      "346944",
      "83886",
      "161376",
      "326623"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ピーター・ウェラー",
      "other_titles": [
        "344500",
        "346944"
      ]
    },
    {
      "type": "キャスト",
      "text": "ナンシー・アレン",
      "other_titles": [
        "346944"
      ]
    },
    {
      "type": "キャスト",
      "text": "ロニー・コックス",
      "other_titles": [
        "342444",
        "346944"
      ]
    },
    {
      "type": "キャスト",
      "text": "カートウッド・スミス",
      "other_titles": [
        "346944"
      ]
    },
    {
      "type": "キャスト",
      "text": "ミゲル・フェラー",
      "other_titles": [
        "346944"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$53,424,681"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "舞台は近未来のデトロイト。"
    },
    {
      "type": "あらすじ",
      "text": "かつて自動車産業の栄華を誇ったこの街は犯罪都市と化しており、巨大コングロマリット企業「オムニ・コンシューマ・プロダクツ」（OCP, 通称「オムニ社」）によって民営化された警察（警察官から一般職員に至るまで会社員扱い）を含む街全体が支配されていた。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、オムニ社は未来都市「デルタシティ」の建設を予定していた。"
    },
    {
      "type": "あらすじ",
      "text": "都市繁栄のための犯罪撲滅を図るため、オムニ社は警官に取って代わるロボットの開発を進めていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、オムニ社の副社長であるジョーンズらによって開発されたロボット「ED-209」（エド・ツーオーナイン）は、そのプレゼン中に人身事故を起こしてしまい、計画は白紙に戻される。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーンズとは別に独自のロボット開発を予定していたモートンはこの機会を利用し、その開発に着手する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、開発を進めるにはロボットの候補となる「人間」が必要であった。"
    },
    {
      "type": "あらすじ",
      "text": "デトロイト市警に配属されたばかりのアレックス・マーフィ巡査は、相棒のアン・ルイス巡査と共に一連の警官殺しにおける犯人にして指名手配中のマフィア「クラレンス一味」を追っていたところ、カーチェイスを経て一味の隠れ家を発見して潜入するも自分は捕まり、斉射を浴びて惨殺されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "オムニ社は、死亡診断が下されたばかりのマーフィの生体部分を部品として利用し、彼を驚異的な性能を備えたロボット警察官「ロボコップ」として蘇らせる。"
    },
    {
      "type": "あらすじ",
      "text": "優秀な成果を挙げるロボコップにより、デトロイトの治安は少しずつ取り戻されていく。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ロボコップ自身はマーフィだった頃の記憶の断片に悩まされ始める。"
    },
    {
      "type": "あらすじ",
      "text": "ついには独自の行動を取って警察署を後にしようとするロボコップに、ロボコップの挙動を見ていたルイスが「マーフィ、あなたでしょ？」と声をかける。"
    },
    {
      "type": "あらすじ",
      "text": "その言葉に動揺して混乱したまま車を走らせたロボコップはクラレンス一味のエミールと遭遇し、彼から「お前か？ 殺したはずなのに！」と言い放たれる。"
    },
    {
      "type": "あらすじ",
      "text": "警察署へ戻ったロボコップはエミールのモンタージュ写真からボスであるクラレンスを割り出し、自分がクラレンス一味に殺されたマーフィであるという真実を知ると、一味の取引現場である麻薬工場に乗り込んでクラレンスを取り押さえ、彼の口から一味を陰で操る黒幕・ジョーンズの存在を知る。"
    },
    {
      "type": "あらすじ",
      "text": "ロボコップはクラレンスを警察署に預けてオムニ社へ乗り込み、ジョーンズを逮捕しようとするが、オムニ社にとっての安全装置として内蔵されていた「オムニ社役員には危害を加えない」というプログラムが作動し、動けなくなってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーンズは「ED-209」計画を再開するため、警察をも牛耳るその権力で釈放させたクラレンスにモートンを殺害させ、ED-209や警官隊にロボコップの抹殺を命じる。"
    },
    {
      "type": "あらすじ",
      "text": "ロボコップはED-209から逃れるも警官隊には反撃できず、斉射を受けて満身創痍となったところを駆けつけたルイスに保護されて逃走した。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーンズはデルタシティの犯罪利権を見返りとしてロボコップの抹殺をクラレンスに命じ、強力な重火器「コブラ砲」を与える。"
    },
    {
      "type": "あらすじ",
      "text": "クラレンスは手勢を率い、ロボコップがルイスと共に隠れている製鉄工場へ向かうが、彼女の助力で応急修理を終えたロボコップによって壊滅させられる。"
    },
    {
      "type": "あらすじ",
      "text": "再びオムニ社へ向かったロボコップは警備のED-209をコブラ砲で破壊し、役員会議に乗り込むと、モートンに続いてロボコップの抹殺まで目論むジョーンズの姿を映したビデオ映像を経営陣に見せ、ジョーンズが黒幕である証拠をつきつける。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーンズは会長を人質にして逃走を図るが、会長がジョーンズに「お前はクビだ！」と叫んだことでプログラムの規定が消滅し、ロボコップは会長の体越しにジョーンズを射ち、彼は割れた窓から転落死する。"
    },
    {
      "type": "あらすじ",
      "text": "「いい腕だ。名前は？」と問いかける会長に、ロボコップは「マーフィ」と答えると、笑みを浮かべながら会議室を後にするのだった。"
    }
  ]
}