{
  "id": "347375",
  "title": {
    "type": "タイトル",
    "text": "テルマエ・ロマエ II",
    "wiki_text": "テルマエ・ロマエ"
  },
  "summary": {
    "type": "概要",
    "text": "『テルマエ・ロマエ』（THERMÆ ROMÆ）は、ヤマザキマリによる漫画作品。『コミックビーム』（エンターブレイン）にて2008年2月号から2013年4月号まで連載された。当初は不定期連載だったが、2010年4月号から定期連載に移行した。単行本は2013年6月にて最終巻を迎えた。\n『コミックビーム』2013年10月号から新シリーズ連載開始と告知されていたが、延期となっている。"
  },
  "year": {
    "type": "公開年",
    "text": "2014年4月26日"
  },
  "time": {
    "type": "上映時間",
    "text": "112分"
  },
  "director": {
    "type": "監督",
    "text": "武内英樹",
    "other_titles": [
      "361565",
      "340852",
      "365245",
      "347375",
      "334576"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "安部寛",
      "other_titles": [
        "347375"
      ]
    },
    {
      "type": "キャスト",
      "text": "上戸彩",
      "other_titles": [
        "340852",
        "362613",
        "347375",
        "358949"
      ]
    },
    {
      "type": "キャスト",
      "text": "市村正親",
      "other_titles": [
        "340852",
        "366737",
        "338319",
        "370667",
        "366607",
        "354092",
        "347375",
        "361091",
        "376704",
        "349728"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ヤマザキマリ"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "ラッセル・ワトソン「誰も寝てはならぬ」"
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": "44.2億円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "コメディ"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "色々な展開が繰り広げられ引き込まれていきます。"
    },
    {
      "type": "レビュー",
      "text": "何度見ても新しい発見が出きこの不思議な世界観が楽しめます。"
    },
    {
      "type": "レビュー",
      "text": "前回同様、大袈裟な展開で笑いを誘う"
    },
    {
      "type": "レビュー",
      "text": "阿部寛さんの演技が最高です。濃いお顔が存分に生かされています。薄い顔、濃い顔の人、それぞれに共感ポイントがあると思います。"
    },
    {
      "type": "レビュー",
      "text": "面白いの一言につきます。何も考えずに笑いたい人はぜひ見て欲しいです！"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "前作同様、ルシウスはローマ帝国と現代日本を行ったり来たりしながら、グラディエーター達のための癒しの風呂（現代日本の入浴剤を真似た、薬草を粉末にして配合した入浴剤を使用、また浴場空間にマッサージ設備を設置）、闘技会で血が流されないように改装された闘技場（相撲の地方巡業）、子供が大人に迷惑をかけずに遊べる風呂（温水の滑り台であるウォータースライダー）、北方のパンノニアの地で戦い疲れているケイオニウスのための野戦風呂（全木製の可搬式樽風呂）、娯楽施設や飲食店を併設した風呂（温泉街）を次々と造っていった。"
    },
    {
      "type": "あらすじ",
      "text": "一方、真実は前作の結末で描いた漫画が「風呂が描けていない」と言う理由でボツをもらい、風呂の勉強がてら温泉紹介雑誌の記者として、前作同様、ルシウスとあちこちの温泉で出会う。"
    },
    {
      "type": "あらすじ",
      "text": "ルシウスは、争いの無い平和路線を推し進めるハドリアヌス帝から、かつて温泉が湧いていたことがあるバイアエの地に新たな温泉保養地を建設するよう命じられ、理想の「ユートピア」を目指して尽力する。"
    },
    {
      "type": "あらすじ",
      "text": "バイアエでの工事は進むが、肝心の源泉は保養地を満たすには湯量が少なく、休みを取らずに働き続けるルシウスの焦りと疲労とは裏腹に、掘削は難航する。"
    },
    {
      "type": "あらすじ",
      "text": "その間、ハドリアヌス帝の平和路線を良しとしない元老院の一派が、ケイオニウスの兄・ジェイオニウス（ケイオニウスの女好きとは反対にゲイである）をその贋物に仕立て上げ、旧来の「強きローマ」を目指す武闘派路線に回帰すべく暗躍し、ルシウスも刺客（金銭で雇われた失業者たち）から命を狙われる。"
    },
    {
      "type": "あらすじ",
      "text": "一方で本物のケイオニウスは結核の病にかかり、ローマに戻っていた。"
    },
    {
      "type": "あらすじ",
      "text": "ケイオニウスは療養のつもりで側近たちとバイアエの温泉に浸かり、かえって症状を悪化させてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ルシウスとともに再びローマへ来た真美はケイオニウスを隔離するよう進言するが、感染症の知識に乏しい時代でもあり、アントニヌスは次期皇帝を隔離などできないと拒絶する。"
    },
    {
      "type": "あらすじ",
      "text": "そしてバイアエに結核が広がって工事が滞り、ハドリアヌス帝も心労のため倒れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ようやくアントニヌスは結核患者たちを隔離することに同意し、ケイオニウスの身を案じて、女癖はとても悪いが、前線では勇敢かつ豪胆で部下の面倒見がよく、ローマ思いな人物であることを説明する。"
    },
    {
      "type": "あらすじ",
      "text": "病床のケイオニウスはルシウスに女性たちへの文を大量に託す一方、かつて家を飛び出して長年音信不通になっている兄に会いたいと乞う。"
    },
    {
      "type": "あらすじ",
      "text": "時を同じくして、贋ケイオニウス一派はコロッセオで流血の闘技を復活させ、強きローマの復活を説き始める。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ駆けつけたルシウスと真実、そしてアントニヌスはコロッセオで贋ケイオニウスを糾弾するも、真実が持っていたラテン語で記された学術書『ローマ帝国の繁栄と滅亡』を贋ケイオニウスに見とがめられ、真実は「ローマを滅亡に導く魔女」として捕えられて、翌日処刑されることになってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "雨の中を街頭に追い出されたルシウスは、雷に打たれてまた現代日本へタイムスリップするが、まずはハドリアヌス帝を回復させることを思い立ち、神の指を持つ指圧師をローマへ連れ帰る。"
    },
    {
      "type": "あらすじ",
      "text": "戦いの日々に嫌気がさしていた最強グラディエーターであるアケボニウスの手助けもあり、真実を牢から救い出したルシウスはバイアエに戻ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "その2人を追い、贋ケイオニウスらは軍を率いてバイアエに攻め入ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "ルシウスと真美たちが軍勢と対峙したその時、病に伏せていた本物のケイオニウスが駆けつけて、正体を暴かれた兄ジェイオニウスは取り押さえられた。"
    },
    {
      "type": "あらすじ",
      "text": "激昂した群衆は、陰謀の黒幕であった元老院議員たちをリンチにかけようとするが、指圧師とともにタイムスリップしてきた日本の力士たちとアケボニウスが源泉の掘削に成功した。"
    },
    {
      "type": "あらすじ",
      "text": "バイアエ中に大量の温泉が流れ込み、温泉街は湧き出した湯で満たされ、争いは防がれた。"
    },
    {
      "type": "あらすじ",
      "text": "指圧の効果で回復し、バイアエにやって来たハドリアヌス帝もあらためて平和路線を宣言し、ルシウスの功績を讃えるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "完成したバイアエの温泉街「湯ートピア」を見届け、新たにパンノニアにテルマエ建造を命じられたルシウスを、真実は書物の記述に「北方のテルマエ建造中に落盤事故でルシウスが死亡する」と書かれていたことを理由に留めるが、ルシウスは「ローマのために働き、テルマエに携わって死ねるなら本望」と決意を固くする。"
    },
    {
      "type": "あらすじ",
      "text": "抱き合う2人の頬を涙が伝い、真実は現代日本へと戻って行く。"
    },
    {
      "type": "あらすじ",
      "text": "現代日本では真実の漫画『テルマエ・ロマエ』の連載が決定。"
    },
    {
      "type": "あらすじ",
      "text": "温泉施設での単行本発売記念サイン会などを経て、ついには実写映画化。"
    },
    {
      "type": "あらすじ",
      "text": "ロケ地に造られたコロッセオの見学にやって来た真美はルシウス役の役者を紹介されるが、彼はルシウスとは似ていない現代イタリア人。"
    },
    {
      "type": "あらすじ",
      "text": "気落ちする真実に「そいつは贋物だ」というラテン語の声とともに、彼女がバイアエに置き去りにしていた『ローマ帝国の繁栄と滅亡』を手にした本物のルシウスが井戸の中から現れて終幕となる。"
    }
  ]
}