{
  "id": "349086",
  "title": {
    "type": "タイトル",
    "text": "めぐり逢わせのお弁当",
    "wiki_text": "めぐり逢わせのお弁当"
  },
  "summary": {
    "type": "概要",
    "text": "『めぐり逢わせのお弁当』（めぐりあわせのおべんとう、原題：Dabba、英題：The Lunchbox）は、2013年に公開されたインドの恋愛映画。リテーシュ・バトラの長編映画デビュー作であり、イルファーン・カーン、ニムラト・カウル、ナワーズッディーン・シッディーキーが出演している。インド（ダール・モーション・ピクチャーズ、UTVモーション・ピクチャーズ、ダルマ・プロダクション、シキヤ・エンターテインメント、インド国立映画開発公社）、ドイツ（ROHフィルムズ）、フランス（ASAPフィルムズ）、アメリカ合衆国（シネ・モザイク）の製作会社が参加している。\n第68回カンヌ国際映画祭の国際批評家週間で上映され、観客賞を受賞した。第38回トロント国際映画祭でも上映され、インドでは2013年9月20日に400スクリーン以上で一般公開された。映画は興行的な成功を収め、イルファーン・カーンにとって『ヒンディー・ミディアム』が公開されるまでの間、最も興行的に成功した主演作となった。また、英国アカデミー賞 非英語作品賞にノミネートされるなど、国内外の映画賞で多くの賞に受賞・ノミネートされた。"
  },
  "year": {
    "type": "公開年",
    "text": "2014年8月9日"
  },
  "time": {
    "type": "上映時間",
    "text": "105分"
  },
  "director": {
    "type": "監督",
    "text": "リテーシュ・バトラ",
    "other_titles": [
      "349086"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "イルファーン・カーン",
      "other_titles": [
        "351033",
        "340403",
        "355752",
        "344013",
        "332328",
        "349086"
      ]
    },
    {
      "type": "キャスト",
      "text": "ニムラト・カウル",
      "other_titles": [
        "349086"
      ]
    },
    {
      "type": "キャスト",
      "text": "ナワーズッディーン・シッディーキー",
      "other_titles": [
        "349086"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "インド"
  },
  "box_office": {
    "type": "興行収入",
    "text": "₹1,008,500,000"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ムンバイで暮らすイラは夫ラジーヴとの冷え切った関係を修復するため、毎日夫のために弁当を作っていた。"
    },
    {
      "type": "あらすじ",
      "text": "イラは弁当配達業のダッバーワーラーに依頼して弁当を夫に届けてもらっていたが、配達ミスにより会計士サージャンに弁当が届いてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "サージャンは妻に先立たれており、退職を間近に控え後任のシャイクへの仕事の引継ぎを頼まれていた。"
    },
    {
      "type": "あらすじ",
      "text": "その日、イラはラジーヴが弁当に入っていない具材の話をしたことから、弁当が他人の元に誤って配達されたことに気付く。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、彼女はアパートの上階に住むデシュパンデ夫人の助言を得て弁当箱に手紙を添え、再び別人の元に弁当を配達させる。"
    },
    {
      "type": "あらすじ",
      "text": "手紙には誤って弁当が届けられたことへの謝罪と、完食してくれたことへの感謝の言葉が書かれていた。"
    },
    {
      "type": "あらすじ",
      "text": "手紙を読んだサージャンは弁当の感想を書き弁当箱に入れ、イラと手紙のやり取りを始める。"
    },
    {
      "type": "あらすじ",
      "text": "イラは夫との関係が上手くいっていないことを手紙に書き、サージャンから「子供を作ってみてはどうか」と助言される。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は助言を受け入れてラジーヴにアプローチするが、彼は仕事を優先して彼女のアプローチに応じなかった。"
    },
    {
      "type": "あらすじ",
      "text": "サージャンは性格が正反対のシャイクの対応に苦慮しながら、彼に仕事を任せて引継ぎを進めていたが、シャイクは仕事をミスして上司シュロフに激怒される。"
    },
    {
      "type": "あらすじ",
      "text": "サージャンの機転で事なきを得たシャイクは彼に感謝し、サージャンを自宅に招待する。"
    },
    {
      "type": "あらすじ",
      "text": "シャイクは孤児だったため妻メフルニサとの結婚を義父に反対されていたが、この仕事に就いたことでようやく結婚を認められ、彼は感謝の気持ちを込めてサージャンに自分の後見人として結婚式に出席して欲しいと懇願する。"
    },
    {
      "type": "あらすじ",
      "text": "承諾したサージャンは後日、シャイクとメフルニサの結婚式に出席して2人を祝福する。"
    },
    {
      "type": "あらすじ",
      "text": "一方、イラはラジーヴが浮気していることを知り、関係の修復を諦めてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は手紙の中で「幸福の国ブータンに行きたい」と書き、そのやり取りの中で手紙の相手の名前がサージャンであることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "彼女はサージャンに会いたいと提案し、待ち合わせ場所と日時を書き弁当箱に入れる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、指定した時間にサージャンは現れず、イラは落胆する。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、サージャンは本当は待ち合わせ場所に行っていたこと、イラの美しさを見て自分の老いを感じてしまい会うことができなかったことを手紙に記す。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、病床にあったイラの父が病死し、イラの母は夫との結婚生活が不幸だったことを娘に告げる。"
    },
    {
      "type": "あらすじ",
      "text": "イラはダッバーワーラーに弁当が別人の元に届いていることを告げ、サージャンの職場を聞き出して彼に会おうと試みるが、サージャンはすでに退職してナーシクに転居したことを聞かされる。"
    },
    {
      "type": "あらすじ",
      "text": "彼女はサージャンに宛てた最後の手紙を書き、ラジーヴと別れて娘ヤシュヴィと共にブータンに移住することを記す。"
    },
    {
      "type": "あらすじ",
      "text": "一方、サージャンは心変わりしてムンバイに戻りイラを探そうとする。"
    },
    {
      "type": "あらすじ",
      "text": "サージャンがダッバーワーラーたちから話を聞き街中を探す中、ダッバーワーラーたちの歌が響きわたる。"
    }
  ]
}