{
  "id": "349021",
  "title": {
    "type": "タイトル",
    "text": "宇宙戦艦ヤマト2199　星巡る方舟",
    "wiki_text": "宇宙戦艦ヤマト2199 星巡る方舟"
  },
  "summary": {
    "type": "概要",
    "text": "『宇宙戦艦ヤマト2199 星巡る方舟』（うちゅうせんかんヤマトにいいちきゅうきゅう ほしめぐるはこぶね）は、2014年12月6日より公開された「宇宙戦艦ヤマトシリーズ」のアニメ映画。\nテレビシリーズ『宇宙戦艦ヤマト2199』の総集編『宇宙戦艦ヤマト2199 追憶の航海』と並び、「宇宙戦艦ヤマトシリーズ」40周年記念作品の1つ。\n第1作『宇宙戦艦ヤマト』のリメイクであるテレビシリーズとは異なり、旧ヤマトシリーズ作品をベースとしない完全新作映画である。内容は『宇宙戦艦ヤマト2199』のサイドストーリーで、時間軸的にはイスカンダルからの帰路における大マゼラン外縁部到達時の話（第24話と第25話の間の話）となっており、新たなる敵帝星ガトランティスとの戦いや、謎の惑星における異星人との相互理解を描いている。"
  },
  "year": {
    "type": "公開年",
    "text": "2014年12月6日"
  },
  "time": {
    "type": "上映時間",
    "text": "112分"
  },
  "director": {
    "type": "監督",
    "text": "出渕裕",
    "other_titles": [
      "349021"
    ]
  },
  "cast": [],
  "original": {
    "type": "原作",
    "text": "西崎義展"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "「宇宙戦艦ヤマト2199」「Great Harmony 〜for yamato 2199」平原綾香"
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": "2.69億円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "戦争"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "西暦2199年、人類絶滅まで1年と迫った地球を救うためにヤマトが発進してから7か月が経った。"
    },
    {
      "type": "あらすじ",
      "text": "ヤマトはイスカンダルに到着し、地球再生のためのコスモリバースシステムを手に入れたのみならず、宿敵だったガミラスと暫定的な和平を結ぶことにも成功し、平和裏に地球への帰路に就こうとしていた。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、宇宙空間には七色星団海戦を生き延びた元ドメル機動部隊第二空母「ランベア」が航行中にあり、その艦内にはドメルの幕僚フォムト・バーガーがいた。"
    },
    {
      "type": "あらすじ",
      "text": "単独航行を続けていたランベアは、バーガーの同期であるネレディア・リッケ率いる第8警務艦隊に停船させられる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ヤマトへの復讐を固く誓うバーガーは、ガミラス本国が出したヤマトへの攻撃禁止命令にもネレディアの説得にも耳を貸さなかった。"
    },
    {
      "type": "あらすじ",
      "text": "その時、バーガーの耳に謎の歌が聞こえ、艦内に警報が響き始めた。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ヤマトは大マゼラン外縁部で、ガミラスの敵対国家「帝星ガトランティス」の艦隊と遭遇し、相手指揮官であるゴラン・ダガームから、ヤマトの明け渡しを要求される。"
    },
    {
      "type": "あらすじ",
      "text": "コスモリバースシステムそのものとなったことからも要求を拒否して逃走するヤマトに、ダガームは旗艦「メガルーダ」に搭載された最新兵器「火焔直撃砲」による猛攻を仕掛ける。"
    },
    {
      "type": "あらすじ",
      "text": "ヤマトは辛くもワープでダガーム艦隊を振り切るが、薄鈍色の異空間に迷い込んでしまったうえ、何らかの意志により艦の制御を奪われて謎の惑星へ誘導される。"
    },
    {
      "type": "あらすじ",
      "text": "情報取集のため、古代進は桐生美影、沢村翔、新見薫、相原義一、アナライザーの5名と1体で上陸班を編成して惑星へ上陸するが、彼らの耳にもバーガーと同じ謎の歌が響く。"
    },
    {
      "type": "あらすじ",
      "text": "そして惑星を謎の超常現象による殻が覆い、上陸班はヤマトと分断されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "探査を続ける古代たちは、惑星上の密林でそこにあるはずのない戦艦の残骸を見つける。"
    },
    {
      "type": "あらすじ",
      "text": "それは、かつて地球で沈没した戦艦「大和」だった。"
    },
    {
      "type": "あらすじ",
      "text": "古代たちは大和内部へ進入するが、そこは優美なホテルになっていたうえ、出入り口が塞がって閉じ込められてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そして奇妙なことに、美影は密林にも大和にも、そしてホテル内部にも見覚えがあった。"
    },
    {
      "type": "あらすじ",
      "text": "ホテルの奥へ進むと、そこには古代たちと同様に迷い込んでの調査中に脱出できなくなっていたバーガー、ネレディア、ヴァンス・バーレン、クリム・メルヒの4名のガミラス兵がいた。"
    },
    {
      "type": "あらすじ",
      "text": "古代たちはバーガーたちにザルツ人と誤認されて受け入れられ、脱出する方法を模索するための共同生活に入る。"
    },
    {
      "type": "あらすじ",
      "text": "各々が思いを巡らせつつ1週間が経った頃、痺れを切らしたメルヒはどこかへ消えてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そして桐生もまた動かないはずのエレベーターに乗り、ホテルの11階まで到達する。"
    },
    {
      "type": "あらすじ",
      "text": "古代たちが桐生を追ってホテルの最上階まで行くと、そこには桐生に銃を突きつけたメルヒと、ネレディアがいた。"
    },
    {
      "type": "あらすじ",
      "text": "ネレディアは古代たちがヤマトの乗組員であることを暴露し、真実を知ったバーガーは古代と銃を向け合うが、どちらも撃つことはなかった。"
    },
    {
      "type": "あらすじ",
      "text": "1週間の共同生活を経て古代たちとの間にかすかなながら信頼関係を築いていたバーガーは、ネレディアに銃を向ける。"
    },
    {
      "type": "あらすじ",
      "text": "そこにいたネレディアの正体は、滅びたとされる惑星ジレルの巫女レーレライ・レールだった。"
    },
    {
      "type": "あらすじ",
      "text": "その直後、ホテルは神秘的な遺跡に変貌する。"
    },
    {
      "type": "あらすじ",
      "text": "この星は、古代アケーリアス文明の遺跡にしてジレルの聖地でもある宇宙船「シャンブロウ」であり、わずかに生き残ったジレル人たちが身を潜めていた。"
    },
    {
      "type": "あらすじ",
      "text": "その遺跡には、アケーリアスの末裔たちが集まり、7日後に手を携えることによってシャンブロウが長い眠りから目覚めるという言葉が刻まれていた。"
    },
    {
      "type": "あらすじ",
      "text": "古代、バーガー、レーレライの3人が互いの手を取り合うと、シャンブロウは目覚め、真の姿を現し始めた。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、ヤマトの空間航跡を辿ったダガーム艦隊は異空間へ到達する。"
    },
    {
      "type": "あらすじ",
      "text": "そこにあるシャンブロウこそ、ガトランティスが真に探し求めていた宝「静謐の星」だった。"
    },
    {
      "type": "あらすじ",
      "text": "ダガームは邪魔になったヤマトを始末するため、火焔直撃砲による猛攻を始める。"
    },
    {
      "type": "あらすじ",
      "text": "古代たちは地球へ帰るため、バーガーたちはランベアの老兵や少年兵を故郷へ帰すため、ダガーム艦隊と戦うことを決意し、ヤマト・ガミラスの合同艦隊とダガーム艦隊による艦隊戦が始まる。"
    },
    {
      "type": "あらすじ",
      "text": "戦闘の最中、被弾したメガルーダは単艦で戦線を離脱して惑星中枢へ向かうが、偶然にもその先には逃走中に座礁したランベアがいた。"
    },
    {
      "type": "あらすじ",
      "text": "バーガーはダガーム艦隊を引き受け、ヤマトにランベア救出を任せる。"
    },
    {
      "type": "あらすじ",
      "text": "単艦惑星に降下したヤマトは、一騎討ちの末にメガルーダを撃沈する。"
    },
    {
      "type": "あらすじ",
      "text": "バーガー艦隊とダガーム艦隊の戦闘も終結しており、バーガーは乗艦が大破しながらも生き残る。"
    },
    {
      "type": "あらすじ",
      "text": "戦いが終わった後、真の姿を現したシャンブロウは、ジレルの生き残りを乗せて宇宙の彼方へ旅立つ。"
    },
    {
      "type": "あらすじ",
      "text": "ランベアもまた、ヤマトに別れを告げ去って行く。"
    },
    {
      "type": "あらすじ",
      "text": "そしてヤマトは、再び地球への帰路に着いた。"
    }
  ]
}