{
  "id": "349221",
  "title": {
    "type": "タイトル",
    "text": "インターステラー",
    "wiki_text": "インターステラー (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『インターステラー』（原題: Interstellar）は、クリストファー・ノーラン監督による2014年のSF映画である。"
  },
  "year": {
    "type": "公開年",
    "text": "2014年11月22日"
  },
  "time": {
    "type": "上映時間",
    "text": "169分"
  },
  "director": {
    "type": "監督",
    "text": "クリストファー・ノーラン",
    "other_titles": [
      "349221",
      "334832",
      "370964",
      "326220",
      "358077",
      "329605",
      "340611",
      "321232",
      "234817"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "マシュー・マコノヒー",
      "other_titles": [
        "349221",
        "83437",
        "359622",
        "362348",
        "378013",
        "346630"
      ]
    },
    {
      "type": "キャスト",
      "text": "アン・ハサウェイ",
      "other_titles": [
        "349221",
        "334516",
        "355434",
        "374516",
        "361332",
        "340611",
        "353403",
        "325271",
        "363392",
        "329859",
        "332569",
        "342984",
        "236089",
        "341932"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジェシカ・チャステイン",
      "other_titles": [
        "349221",
        "353437",
        "366075",
        "355080",
        "344170",
        "361391",
        "368233",
        "354522",
        "348769"
      ]
    },
    {
      "type": "キャスト",
      "text": "ビル・アーウィン",
      "other_titles": [
        "349221"
      ]
    },
    {
      "type": "キャスト",
      "text": "エレン・バースティン",
      "other_titles": [
        "349221",
        "353040",
        "2823",
        "18502"
      ]
    },
    {
      "type": "キャスト",
      "text": "マット・デイモン",
      "other_titles": [
        "349221",
        "353437",
        "339088",
        "337959",
        "358961",
        "322736",
        "355735",
        "328151",
        "234690",
        "239779",
        "320073",
        "327386",
        "347261",
        "325647",
        "340856",
        "320917",
        "83888",
        "161112",
        "338090",
        "84307",
        "336109",
        "369005",
        "335400"
      ]
    },
    {
      "type": "キャスト",
      "text": "マイケル・ケイン",
      "other_titles": [
        "349221",
        "334832",
        "325652",
        "326220",
        "353152",
        "329605",
        "340611",
        "321232",
        "338546",
        "346052",
        "356150"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$701,729,206"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "圧巻の映像による世界観が素敵です。"
    },
    {
      "type": "レビュー",
      "text": "骨太のSFともいうべきで、最後は綺麗にまとまります。"
    },
    {
      "type": "レビュー",
      "text": "滅びゆく地球を救うために移住できる星を探す映画"
    },
    {
      "type": "レビュー",
      "text": "結局は愛の勝利とでも言うようなテーマに泣かされます"
    },
    {
      "type": "レビュー",
      "text": "内容が濃く、SF作品の中でも最高峰の部類に入る"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "近未来。"
    },
    {
      "type": "あらすじ",
      "text": "巨大砂嵐が日常的に発生する異常気象により地球規模で植物・農作物の大量枯死が発生し、人類は滅亡の危機に晒されていた。"
    },
    {
      "type": "あらすじ",
      "text": "元テストパイロットのクーパーは、義父と15歳の息子トム、10歳の娘マーフィー（マーフ）とともにトウモロコシ農場を営んでいる。"
    },
    {
      "type": "あらすじ",
      "text": "マーフは自分の部屋の本棚から本が勝手に落ちる現象を幽霊のせいだと信じていたが、ある日クーパーはそれが何者かによる重力波を使った二進数のメッセージではないかと気が付く。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーとマーフはメッセージを解読し、それが指し示している秘密施設にたどり着くが、最高機密に触れたとして身柄を拘束される。"
    },
    {
      "type": "あらすじ",
      "text": "そこでクーパーはかつての仕事仲間のブランド教授と再会し、大昔に無くなったはずのNASAが秘密裏に復活し活動を続けていることを知らされる。"
    },
    {
      "type": "あらすじ",
      "text": "NASAは土星近傍のワームホールを通り抜けて、別の銀河に人類の新天地を求めるプロジェクト――ラザロ計画を遂行していたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "48年前に”彼ら”と呼ばれる存在によって創造されたと考えられているワームホールを通過することで、人類の移住可能性が見込める12の惑星に1名ずつ探索者が送り込まれており、すでに3名の先駆者達が、入植が期待できる惑星から信号を送り返している。教授は、第二の地球となり得る惑星を探すミッションにパイロットとして参加するようクーパーを説得する。帰還できたとしてもそれがいつなのか不明なミッションに、マーフは激しく反対する。クーパーはマーフとの和解の機会を得られないまま、出発の日を迎えてしまう。クーパーはマーフに「必ず戻ってくる」とだけ言い残し、ブランド教授の娘のアメリア、ロミリー、ドイルの3名の博士と共に、人工知能ロボットTARSを乗せた最後の探査船レインジャーに搭乗し地球を後にする。"
    },
    {
      "type": "あらすじ",
      "text": "レインジャーは宇宙船エンデュランスとドッキングし、待機していたTARSの兄弟機CASEと合流する。"
    },
    {
      "type": "あらすじ",
      "text": "ブランド教授は土星までの航行を2年と告げ、イギリスの詩人ディラン・トマスの Do Not Go Gentle Into That Good Night（穏やかな夜に身を任せるな）を今後も度々引用する。"
    },
    {
      "type": "あらすじ",
      "text": "2年後、土星近傍のワームホールに接近したエンデュランスはワームホールを通り抜け、ラザロ計画の先駆者の一人で、ミラー飛行士が待つ水の惑星を目指す。"
    },
    {
      "type": "あらすじ",
      "text": "水の惑星はエンデュランスから最も近い場所に存在するが、同時に超大質量ブラックホールガルガンチュアの最も内側を公転している。"
    },
    {
      "type": "あらすじ",
      "text": "物理学者のロミリーは、ガルガンチュアの超重力が時間の流れを遅くしており、水の惑星での一時間は地球の七年間に相当すると警告する。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーは地球に残してきた家族を想い、水の惑星への接近を躊躇するが、他のクルーに公私の混同をたしなめられ、着陸は決行されることとなる。"
    },
    {
      "type": "あらすじ",
      "text": "地質学者のドイル、アメリア、クーパー、CASEはレインジャーで水の惑星に降り立つ。"
    },
    {
      "type": "あらすじ",
      "text": "アメリアは、惑星の表面を捜索するが、ミラー飛行士は見つからず、彼女の着陸船の残骸だけが見つかる。"
    },
    {
      "type": "あらすじ",
      "text": "間もなく山脈と見まごうほどの巨大な波が一行を襲う。"
    },
    {
      "type": "あらすじ",
      "text": "ガルガンチュアの強大な潮汐力により水の惑星の海水が引っ張られていたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "アメリアはCASEの助けにより間一髪でレインジャーに帰還するも、ドイルは波に巻き込まれて死亡し、レインジャーのエンジン内部に水が侵入したため、排水が完了するまで離陸出来なくなる。"
    },
    {
      "type": "あらすじ",
      "text": "なぜ何年もの間残骸から信号が発せられていたのかと問うクーパーに対し、アメリアはミラー飛行士が到着したのはこの惑星の時間としては数時間前、死んだのは数分前に違いないと話す。"
    },
    {
      "type": "あらすじ",
      "text": "数十分後、再び波が襲ってくるも危機一髪でクーパーらはエンデュランスに帰還するが、待っていたロミリーはすでに壮年に差しかかっており、23年もの月日が流れていたことを知る。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーは受信はできるもののこちらからの送信は出来ない地球からの23年分のビデオレターによりトムとマーフの成長、そしてあまりに時間が過ぎてしまったため自分の生存が諦められている事を知る。"
    },
    {
      "type": "あらすじ",
      "text": "地球出発時点のクーパーと同い年に成長したマーフは、ブランド教授とともに重力の研究を行っていた。"
    },
    {
      "type": "あらすじ",
      "text": "重力の方程式に解を見つけられれば、巨大なスペースコロニーを宇宙に打ち上げ、地球に残された人間を宇宙に脱出させられると期待されている。"
    },
    {
      "type": "あらすじ",
      "text": "しかしブランド教授は老齢で死の間際にマーフに自身の罪を告白する。"
    },
    {
      "type": "あらすじ",
      "text": "実はブランド教授は何十年も前に重力方程式を解いており、重力制御は事実上不可能だとの結論を導いていたが、長年にわたって事実を隠蔽し続けてきたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "真相を知ったマーフは愕然とするが、それでも研究は継続し、重力の本質を理解するためにはブラックホールの中心の特異点を観測して、データを持ち帰る必要があることに気付く。"
    },
    {
      "type": "あらすじ",
      "text": "もっとも、事象の地平面の外側から特異点を観測するのは絶対に不可能とされていて、それこそがブランド教授が重力制御を諦めた理由だった。"
    },
    {
      "type": "あらすじ",
      "text": "マーフはアメリアにブランド教授が安らかに死を迎えた事を報告するためのビデオレターを送信するが、ブランド教授がついていた嘘をクーパーが知った上で自分を見捨てていたのかと泣き出してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "燃料が少なくなっているエンデュランスでは、乗組員が残る二つの候補惑星のどちらを探査するかの選択を迫られていた。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーとロミリーは生存信号を発信し続けているラザロ計画の先駆者マン博士の惑星を推したが、アメリアは既に信号が途絶えているもう一方のエドマンズ飛行士の惑星がより良い条件であるとして強く推した。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーはアメリアとエドマンズが恋人関係であることを見抜き、彼女こそ決断に私情を挟んでいると批判する。"
    },
    {
      "type": "あらすじ",
      "text": "結果、エンデュランスはマン博士の待つ、氷の惑星へ針路を取る事になる。"
    },
    {
      "type": "あらすじ",
      "text": "クーパー、アメリア、ロミリー、TARS、CASEはレインジャーで氷の惑星に降り立ち、マン博士の設営したキャンプに到着する。"
    },
    {
      "type": "あらすじ",
      "text": "そこにはマン博士の睡眠カプセルと壊れた兄弟機のKIPPがあった。"
    },
    {
      "type": "あらすじ",
      "text": "睡眠から目覚めたマン博士は、この惑星に生命体の存在と人類が共生可能であることを伝える。"
    },
    {
      "type": "あらすじ",
      "text": "マーフからのブランド教授の死と間際の嘘を告げるビデオレターを見て動揺するクーパーとアメリアに対し、ラザロ計画の本当の目的はプランB――すなわち人類の凍結受精卵を新天地の惑星で孵化させ、種を保存することだったと告白する。"
    },
    {
      "type": "あらすじ",
      "text": "エンデュランスにはそのための受精卵も搭載されている。"
    },
    {
      "type": "あらすじ",
      "text": "ブランド教授が研究の結論を隠蔽したのは、地球の人間に真実を告げることが、ラザロ計画と、プランBの遂行の障害になりかねないと懸念してのことだった。"
    },
    {
      "type": "あらすじ",
      "text": "プランAの遂行に足りないブラックホール内部のデータの入手は不可能に思われたが、ロミリーはKIPPの光通信装置を移植したTARSをブラックホールに行かせ、内部のデータを送らせれば可能性があるとクーパーに提案する。"
    },
    {
      "type": "あらすじ",
      "text": "早速ロミリーはマン博士のキャンプでTARSと通信装置の移植の作業をする。"
    },
    {
      "type": "あらすじ",
      "text": "マン博士はクーパーを惑星表面探査に連れ出し、地球に帰還することを諦めていないクーパーを不意討ちし、彼の宇宙服のバイザーを破壊する。"
    },
    {
      "type": "あらすじ",
      "text": "マン博士は氷の惑星に着陸してすぐ、この惑星では人類は生存できないことを悟っていた。"
    },
    {
      "type": "あらすじ",
      "text": "彼は孤独に死にゆく運命だったが、それを受け入れることが出来ず、氷の惑星が人類の新天地であるかのような捏造データを地球に発信していたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーは窒息死寸前でアメリアとCASEに救出されるが、キャンプでTARSと作業をしていたロミリーはマン博士が仕掛けた爆弾の犠牲になってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "マン博士はレインジャーを奪って軌道上のエンデュランスを奪取しようと惑星外へ離脱する。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーとアメリア、CASEは別の着陸船ランダーで、運良く爆発から逃れたTARSを救出した後、彼を追跡する。"
    },
    {
      "type": "あらすじ",
      "text": "マン博士はクーパーらに先んじてエンデュランスにランデブーし、手動でドッキングを強行した上に再三の警告を受けたにも関わらず強制的にハッチを開放し、ドッキング・モジュールの気密が不完全だったため急激な減圧で宇宙空間に投げ出され死亡する。"
    },
    {
      "type": "あらすじ",
      "text": "エンデュランスも事故の衝撃で本来の軌道を外れ、回転しながら氷の惑星に落下しはじめる。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーとTARSは決死の操縦でランダーをエンデュランスにドッキングさせ、機体を惑星大気圏外まで押し上げる。"
    },
    {
      "type": "あらすじ",
      "text": "甚大な損傷を蒙ったエンデュランスは燃料と酸素のほとんどを失っている。"
    },
    {
      "type": "あらすじ",
      "text": "地球への帰還、マーフとの再会は叶わなくなった。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーとアメリアはエンデュランスをガルガンチュアに接近させ、ペンローズ過程を応用してエドマンズの惑星に向かう運動量を獲得しようと目論む(インターステラーのWikipedia英語版ページでは、スイングバイを利用しているとされている。また、スイングバイのWikipedia英語版ページでは、回転するブラックホールであればバラストを投下することでペンローズ過程により追加で運動エネルギーを得られるかも知れないと解説されている)。"
    },
    {
      "type": "あらすじ",
      "text": "エドマンズの惑星でプランBを遂行し、人類の絶滅を阻止するのだ。"
    },
    {
      "type": "あらすじ",
      "text": "今度は五十年後の未来に飛ぶことになるが、もはやそれを気にするものは誰もいない。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーは、エンデュランスをガルガンチュアに接近させ、アメリア一人をエンデュランスに残したまま、TARSを乗せたランダー、自分を乗せたレインジャーIIを切り離し、彼女一人にミッションの全てを託す。"
    },
    {
      "type": "あらすじ",
      "text": "死重量を捨てて身軽になったエンデュランスはガルガンチュアを脱出する軌道に乗るが、クーパーとTARSはガルガンチュアへ落下していく。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーはTARSにブラックホール内部のデータを取り続けるように命じる。"
    },
    {
      "type": "あらすじ",
      "text": "その後、クーパーとTARSは”彼ら”が創造した無数の立方体が幾重にも折り重なった 4次元超立方体テサラクトの空間に辿り着く。クーパーはそこが、マーフの部屋を通じて地球の過去、現在、未来全ての時間と連結している空間であると気付く。クーパーは重量波を操作して本棚から本を落とす等して過去のマーフと交信を試みるが、それでも娘を置いてミッションに出発する自分の過去を変えることはできない。焦る中TARSが放った一言により彼は自身が過去を変えるためではなく、未来を変えるためにこの空間に送られたことに気づく。クーパーはTARSに収集させた特異点のデータを、現在のマーフのアナログ時計の秒針を使ったモールス信号で表現する。彼女にそのデータの真意が理解できるのか？とTARSは疑うが、クーパーは「あいつはただの女の子じゃない。俺の娘だ」とだけ答えデータを送り続ける。旧家に戻ったマーフは、幼い頃に部屋で起こった重力現象が父親からのメッセージだったことに気付く。秒針の動きからそれをモールス信号だと紐解き、その特異点のデータを使い、マーフはブランド教授が成し得なかった重力問題に解を見つける。その瞬間、テサラクトが閉鎖し始めクーパーは土星に着いたときに入ったワームホールの中に吸い込まれる。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーは土星の軌道上に建造された巨大スペースコロニー内部の病室で目覚める。"
    },
    {
      "type": "あらすじ",
      "text": "そのコロニーの名前はクーパー・ステーション。"
    },
    {
      "type": "あらすじ",
      "text": "彼は宇宙に放り出され漂流中にたまたま探索中だった宇宙船に発見され、酸素の切れる直前にTARS共々救助されていた。"
    },
    {
      "type": "あらすじ",
      "text": "救助された時点の酸素残量は2分だった。"
    },
    {
      "type": "あらすじ",
      "text": "マーフの功績でスペースコロニーの建造と打ち上げが成功し地球の人類が救済されたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "コロニーにはマーフの功績を称え、彼女がかつて地球に住んでいた頃の家が再現されていた。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーはコロニーの病室で年老いたマーフと彼女の大勢の子や孫たちとともに再会を果たす。"
    },
    {
      "type": "あらすじ",
      "text": "マーフは約束を果たしたクーパーを、エドマンズの惑星へ一人で向かったアメリアを捜索しに行くよう、優しく諭す。"
    },
    {
      "type": "あらすじ",
      "text": "クーパーは修理したTARSとともに小型宇宙船に乗ってコロニーを後にする。"
    }
  ]
}