{
  "id": "349726",
  "title": {
    "type": "タイトル",
    "text": "ベイマックス",
    "wiki_text": "ベイマックス"
  },
  "summary": {
    "type": "概要",
    "text": "『ベイマックス』（原題：Big Hero 6、ビッグ・ヒーロー・シックス）は、2014年のアメリカ合衆国の3Dコンピュータアニメーションスーパーヒーロー映画である。マン・オブ・アクション原作のマーベル・コミックの『ビッグ・ヒーロー・シックス』にインスパイアされ、ドン・ホールとクリス・ウィリアムズが監督を務める。\n2014年10月23日に第27回東京国際映画祭でプレミア上映され、2014年11月7日に米国でディズニーデジタル3DおよびRealD 3Dフォーマットで劇場公開された。批評的と興行的にも成功を収め、全世界で6億5780万ドル以上の興行収入を記録し、2014年のアニメーション映画の中で最高の興行収入を記録した。第87回アカデミー賞では長編アニメ映画賞を受賞した。またウォルト・ディズニー・アニメーション・スタジオの長編映画が日本で12月に公開されたのは2007年公開の「ルイスと未来泥棒」以来7年ぶりとなる。\n2017年には、テレビアニメシリーズ『ベイマックス ザ・シリーズ』が米国ディズニーXDで放送されている。"
  },
  "year": {
    "type": "公開年",
    "text": "2014年12月20日"
  },
  "time": {
    "type": "上映時間",
    "text": "102分"
  },
  "director": {
    "type": "監督",
    "text": "ドン・ホール",
    "other_titles": [
      "374449",
      "349726"
    ]
  },
  "cast": [],
  "original": {
    "type": "原作",
    "text": "マン・オブ・アクション『ビッグ・ヒーロー・シックス』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "フォール・アウトボーイ「Immortals」，AI『Story』"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$222,527,828"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ファミリー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "未来の都市サンフランソウキョウに住む14歳の少年・ヒロ・ハマダは天才的な科学の才能を持つが、夢もなく飛び級で高校を卒業したことで目標を見失い、その才能を非合法のロボット・ファイトのために利用するという自堕落な生活を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "そんな弟を見かねた兄のタダシは、彼を自身の所属する工科大学へ連れていく。"
    },
    {
      "type": "あらすじ",
      "text": "タダシの友人である「科学オタク」たち（ゴー・ゴー、ワサビ、ハニー・レモン、フレッド）の手がけた数々の発明品や、兄の開発した白くて風船のような見た目のケアロボットベイマックスを目にして刺激を受けたヒロは、尊敬するロバート・キャラハン教授と出会ったことで科学の夢を追究したいと飛び級入学を決意する。"
    },
    {
      "type": "あらすじ",
      "text": "入学するためには、大学の研究発表会でタダシの恩師でありロボット工学の第一人者であるキャラハン教授をうならせる独創的な発表をしなければならない。"
    },
    {
      "type": "あらすじ",
      "text": "タダシや大学の仲間たちの協力の下、ヒロは発明品を完成させ、発表会でプレゼンテーションを行なう。"
    },
    {
      "type": "あらすじ",
      "text": "ヒロの発明したマイクロボットは指先ほどのサイズしかないが、互いに引き寄せあって集合体を形成する特性を持ち、操作者の頭部に装着した神経トランスミッターでコントロールすることで、その集合体を瞬時に思うままの形状に変化させることができるという画期的な発明品だった。"
    },
    {
      "type": "あらすじ",
      "text": "発表は大成功をおさめ、ヒロはキャラハン教授から直々に入学を許可される。"
    },
    {
      "type": "あらすじ",
      "text": "しかしその直後、会場で火災事故が発生。"
    },
    {
      "type": "あらすじ",
      "text": "タダシは建物に取り残されたキャラハン教授を助けようと炎の中に飛び込み、帰らぬ人となってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ヒロは、兄のタダシだけでなく、尊敬するキャラハン教授、マイクロボットを一度に失う。"
    },
    {
      "type": "あらすじ",
      "text": "タダシの死以降、ヒロは心を閉ざして部屋に引きこもっていたが、彼が思わず発した言葉によってベイマックスが起動し姿を現す。"
    },
    {
      "type": "あらすじ",
      "text": "ベイマックスはタダシに与えられた「傷ついた人の心と体を守る」使命に従いヒロの痛みを癒そうと試み、ヒロの手元に唯一残されていたたった一つのマイクロボットの反応を頼りに、街の探索を始める。"
    },
    {
      "type": "あらすじ",
      "text": "街に出たベイマックスを慌てて追ったヒロは、彼と共に古びた倉庫にたどり着くが、倉庫の中ではあの火災で失われたはずのマイクロボットが大量に生産されていた。"
    },
    {
      "type": "あらすじ",
      "text": "二人はそこで謎を秘めた仮面の男ヨウカイ に遭遇し、男の操る大量のマイクロボットに襲われながらも、命からがら逃げ帰る。"
    },
    {
      "type": "あらすじ",
      "text": "一連の出来事から、タダシの死が事故ではなくマイクロボットを狙った者による犯行なのではと推理したヒロは、兄の死の真相を知るために仮面の男と対峙する決意をする。"
    },
    {
      "type": "あらすじ",
      "text": "彼はベイマックスに戦闘用のプログラムを組み込み、バージョンアップする。"
    },
    {
      "type": "あらすじ",
      "text": "港でヨウカイに迫ったヒロだが、その圧倒的な力を前にしては逃げる事しかできず、ヒロを心配して追いかけてくれた仲間たちに助けられて何とか窮地を脱する。"
    },
    {
      "type": "あらすじ",
      "text": "フレッドの家に集まったヒロたち。"
    },
    {
      "type": "あらすじ",
      "text": "フレッドはヨウカイの正体は実業家のアリステア・クレイで、研究発表会でクレイがヒロのマイクロボットを謙渡しようとしたのを、ヒロがそれを断ったからではないかと推理する。"
    },
    {
      "type": "あらすじ",
      "text": "ヒロは信じようとしなかったが、ベイマックスがヨウカイのスキャンをした事を知り、まちじゅうの人をスキャンしヨウカイを捕まえようとする。"
    },
    {
      "type": "あらすじ",
      "text": "それぞれの研究にあわせたスーツを開発、ベイマックスのアーマーもより戦闘的なものに改良してロケットパンチを搭載、強化スキャナーと飛行機能も加えてバージョンアップを果たす。"
    },
    {
      "type": "あらすじ",
      "text": "ヒロは飛行機能のテストも兼ねてベイマックスと共にサンフランソウキョウの大空へと飛び立ち、夕暮れの中を自由に飛び回る。"
    },
    {
      "type": "あらすじ",
      "text": "ヒロの精神状態が改善に向かったことをスキャンしたベイマックスはケアの終了を提案するが、ヒロはヨウカイを捕まえることを主張し、ベイマックスがスキャンしていたヨウカイの身体データを元に彼の居場所を探ったところ、ヨウカイが孤島の研究施設にいることを知り、仲間達と共にその研究施設に乗り込む。"
    },
    {
      "type": "あらすじ",
      "text": "そこでヒロ達は残された録画映像から、過去にこの場所でクレイの経営する大企業「クレイテック」によって軍や政府関係者を前にした物質転送装置の実験が行われるが、クレイが装置の不調を押し切って実験を強行したため、テストパイロットが消息不明になるという事故が起こっていたことを知る。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ再びヨウカイが現れ、ヒロ達を攻撃する。"
    },
    {
      "type": "あらすじ",
      "text": "マイクロボットを駆使するヨウカイにヒロ達は立ち向かうが、初の実戦でそれぞれが好き勝手に能力を使ったため翻弄されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかし戦いの最中、なんとかヒロはヨウカイの仮面を奪うことに成功。"
    },
    {
      "type": "あらすじ",
      "text": "その正体は、火災によって死亡したと思われていたキャラハン教授だった。"
    },
    {
      "type": "あらすじ",
      "text": "キャラハン教授は火災の中に取り残されるも、マイクロボットを耐火シェルターとして使い生還していたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "ヒロはキャラハン教授が結果的に兄を見殺したのではないかと激怒し、ベイマックスからケアデータを抜き取って教授の殺害を命令する。"
    },
    {
      "type": "あらすじ",
      "text": "仲間たちは暴走するベイマックスを止めようと必死になり、ベイマックスにケアデータカードを再挿入したが、キャラハン教授はその隙をついてマイクロボットとともに施設から姿を消していた。"
    },
    {
      "type": "あらすじ",
      "text": "ヒロは反対を押し切って尚もキャラハン教授を追跡するが、スキャナーの破損により失敗に終わる。"
    },
    {
      "type": "あらすじ",
      "text": "失意の内に自宅へ戻ったヒロは、ベイマックスから再びケアデータカードを抜き取って戦闘モードにしようとするが、ベイマックスは拒否し、かわりにタダシが「大勢の人を助けるために」と不眠不休でベイマックスを開発した際の記録映像を再生する。"
    },
    {
      "type": "あらすじ",
      "text": "自分が間違っていたことを悟ったヒロは、仲間たちに謝罪し、今度こそキャラハン教授を逮捕し、兄のように人を助けるために自分の才能を使うことを誓う。"
    },
    {
      "type": "あらすじ",
      "text": "そしてヒロ達は、残りの録画映像から転送装置の事故で行方不明になったパイロットがキャラハンの娘アビゲイルだったことを知り、キャラハンがマイクロボットを使ってクレイに復讐しようとしていた事を突き止める。"
    },
    {
      "type": "あらすじ",
      "text": "折り悪くクレイテック社は新社屋の完成パーティを開催しており、キャラハン教授は修理した転送装置で、クレイテック社とクレイ本人をまるごと異世界へ吸い込もうとしていた。"
    },
    {
      "type": "あらすじ",
      "text": "駆けつけたヒロ達は大量のマイクロボットに苦戦するも、各々の能力を最大限に発揮し、マイクロボットを転送装置に吸い込ませることで無力化に成功。"
    },
    {
      "type": "あらすじ",
      "text": "キャラハン教授からトランスミッターを奪い、彼の復讐を防ぐ。"
    },
    {
      "type": "あらすじ",
      "text": "転送装置は暴走を続けるものの、限界を迎えて崩壊しつつあり、全ては終わったかに見えた。"
    },
    {
      "type": "あらすじ",
      "text": "しかしその時、ベイマックスの強化スキャナーが装置の奥に生命反応を感知し、アビゲイルが異世界内で生きていることを知ったヒロは、兄のように人を助けるため、ベイマックスと共に装置の奥の異世界へと飛び込んでいく。"
    },
    {
      "type": "あらすじ",
      "text": "そして無事にアビゲイルを救助して脱出しようとするも、途中で瓦礫からヒロをかばったことでベイマックスが破損、最後にロケットパンチでアビゲイルが乗ったポッドと共にヒロを転送装置の入り口に送り返すも、ベイマックスは異世界の彼方へと消えていき、消滅してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "季節は巡り、ヒロは大学に通うようになった。"
    },
    {
      "type": "あらすじ",
      "text": "仲間と共に悲しみを乗り越えて前に進むヒロは、ある日ベイマックスが自分に託したロケットパンチが、何かを握りしめている事に気がつく。"
    },
    {
      "type": "あらすじ",
      "text": "それはベイマックスの頭脳であるケアデータカードだった。"
    },
    {
      "type": "あらすじ",
      "text": "ヒロはベイマックスを自力で完成させて彼と再会し、みんなと共にサンフランソウキョウの街を守るヒーローBIG HERO 6として、今日も人々を助けるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "そして物語はエンドロール後、「ヒーローになって活躍する自分のことを父に見てほしかった」と吐露するフレッドが、父（原作者スタン・リー）の秘密（父もヒーローだった事）を知ってしまい、父と再会を果たして絆を確かめ合うことで映画は幕を閉じる。"
    }
  ]
}