{
  "id": "350309",
  "title": {
    "type": "タイトル",
    "text": "フィフティ・シェイズ・オブ・グレイ",
    "wiki_text": "フィフティ・シェイズ・オブ・グレイ"
  },
  "summary": {
    "type": "概要",
    "text": "『Fifty Shades of Grey』（フィフティ・シェイズ・オブ・グレイ）はE・L・ジェイムズによるイギリスの官能小説。\n女子大生の主人公が、若く有能だがサディストの性的嗜好を持つ大富豪の男性と知り合い、BDSM（SM）の主従契約を結ぶという内容の恋愛小説で、主婦が書いた女性向けのエロティックな小説として「マミー・ポルノ」と呼ばれアメリカでベストセラーとなった。もともとはステファニー・メイヤー著の『トワイライト』シリーズのファン・フィクションとして書かれたもので、オンライン小説として発表され、2011年に書籍化されたのちランダムハウスが版権を買い取った。2015年6月現在、全世界で1億2500万部以上の売上と発表されている。続編に『フィフティ・シェイズ・ダーカー』と『フィフティ・シェイズ・フリード』がある。日本では早川書房より翻訳書が発売された。アメリカで映画化され2015年に公開された。"
  },
  "year": {
    "type": "公開年",
    "text": "2015年2月13日"
  },
  "time": {
    "type": "上映時間",
    "text": ""
  },
  "director": {
    "type": "監督",
    "text": "サム・テイラー＝ジョンソン",
    "other_titles": [
      "350309"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ダコタ・ジョンソン",
      "other_titles": [
        "350309",
        "374353"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジェイミー・ドーナン",
      "other_titles": [
        "325318",
        "350309"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "4億5600万円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ロマンス"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "アナスタシア・スティール（以下アナ）はワシントン州立大学バンクーバー校で英文学を専攻する平凡な女子大学生。"
    },
    {
      "type": "あらすじ",
      "text": "卒業試験を目前に控えたある日、熱を出したルームメイトであり親友のキャサリン・キャヴァナー（以下ケイト）に代わり、学生新聞の記者としてシアトルにある大企業グレイ・エンタープライズ・ホールディングスの創始者でありCEOのクリスチャン・グレイ（以下クリスチャン）にインタビューすることになる。"
    },
    {
      "type": "あらすじ",
      "text": "インタビューをきっかけにアナは若く魅力的なクリスチャンに惹かれ、クリスチャンもまたアナに関心を持ち始める。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、ポートランドにあるアナのアルバイト先にクリスチャンが現れる。"
    },
    {
      "type": "あらすじ",
      "text": "会話の中でアナは、学生新聞用にケイトがクリスチャンの写真を撮りたがっていることを話す。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンはそれに快諾し、二人は後日また会うことになる。"
    },
    {
      "type": "あらすじ",
      "text": "後日、アナの友人であり写真家志望のホセ・ロドリゲス（以下ホセ）によって撮影は順調に進んでいく。"
    },
    {
      "type": "あらすじ",
      "text": "撮影終了後クリスチャンはアナをコーヒーに誘い、二人はカフェへと向かう。"
    },
    {
      "type": "あらすじ",
      "text": "その帰り、危うく自転車に轢かれそうになったアナをクリスチャンが抱き寄せ、二人の距離は近くなる。"
    },
    {
      "type": "あらすじ",
      "text": "キスしてほしいと目で訴えるアナだったがクリスチャンに「私は君にふさわしくない」と告げられたことにショックを受け、クリスチャンに別れを告げてその場を立ち去ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "卒業試験が終わった日にアナとケイトは試験終了を祝ってバーへ飲みに行くことになった。"
    },
    {
      "type": "あらすじ",
      "text": "家を出ようとしたその時、クリスチャンからアナへ、アナの好きなトーマス・ハーディの作品である『ダーバヴィル家のテス』の初版本が届く。"
    },
    {
      "type": "あらすじ",
      "text": "あまりに高価なものが届き、アナは困惑する。"
    },
    {
      "type": "あらすじ",
      "text": "バーで飲んでいたアナはトイレに並んでいる間にクリスチャンに電話し、なぜ『テス』の初版本を送ってきたのか聞こうとする。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンはアナの話し方からアナが酔っていると察知し、どこのバーで飲んでいるのかアナを問いただす。"
    },
    {
      "type": "あらすじ",
      "text": "しかしアナは電話を切ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "酔いを覚まそうとアナはバーの外に出ていると、一緒に飲んでいたホセがアナの後を追いかけてくる。"
    },
    {
      "type": "あらすじ",
      "text": "以前からアナに好意を寄せていたホセは、アナにキスを迫る。"
    },
    {
      "type": "あらすじ",
      "text": "アナがホセを拒もうとするとそこにクリスチャンが現れ、二人を止めに入る。"
    },
    {
      "type": "あらすじ",
      "text": "そこであまりに泥酔したアナは嘔吐してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そんなアナをクリスチャンは優しく介抱し、アナの自宅へ送ろうとするがアナは気を失ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、アナは目覚めるとベッドの上にいた。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンはアナのアルバイト先を訪れたあの日からポートランドにあるヒースマン・ホテルに滞在しており、そこはそのスイートルームの一室だった。"
    },
    {
      "type": "あらすじ",
      "text": "酔いが覚めたアナはシャワーを浴び、クリスチャンと一緒に朝食を食べる。"
    },
    {
      "type": "あらすじ",
      "text": "ようやく『テス』の初版本を送ってきた理由を聞くアナ。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンは謝罪と警告の意味を込めて贈ったこと、普通の恋愛には興味がなく一般的な嗜好と異なっていること、そしてアナに特別な何かを感じ惹かれていることを明かし、書面で彼女の同意を得るまでは彼女に触れるつもりはないと言う。"
    },
    {
      "type": "あらすじ",
      "text": "アナはその日のアルバイトを終えた後、その契約書を見るためシアトルにあるクリスチャンの自宅へ向かうことを約束する。"
    },
    {
      "type": "あらすじ",
      "text": "アナを自宅へと送ろうとするクリスチャンだったが、ヒースマン・ホテルのエレベーターの中で欲望を抑えきれず二人は激しい口付けを交わす。"
    },
    {
      "type": "あらすじ",
      "text": "アルバイトを終えたアナはクリスチャンによるヘリコプターの操縦のもと、シアトルにあるクリスチャンの自宅へと向かう。"
    },
    {
      "type": "あらすじ",
      "text": "そこでアナは初めに「秘密保持契約書」にサインをさせられ、今後クリスチャンとアナの間に起こる出来事を他言しないよう約束する。"
    },
    {
      "type": "あらすじ",
      "text": "そうしてアナはクリスチャンが「プレイルーム」と呼ぶ部屋へと案内される。"
    },
    {
      "type": "あらすじ",
      "text": "そこはベッドやソファの他に、鞭や杖、手錠などが置いてある所謂SMプレイが行われるような部屋であった。"
    },
    {
      "type": "あらすじ",
      "text": "あまりの衝撃に言葉を無くすアナ。"
    },
    {
      "type": "あらすじ",
      "text": "サディストなのかと尋ねるアナにクリスチャンは自らを「支配者」であると明かし、アナに彼の「従属者」になってほしいと言われる。"
    },
    {
      "type": "あらすじ",
      "text": "契約の内容は、従属者を守るため、なおかつ支配者が喜ぶために設けられたという規則を従属者が従い、支配者を満足させられれば褒美が与えられ、従わなければ罰が与えられるというものである。"
    },
    {
      "type": "あらすじ",
      "text": "その際に行われる性行為は愛を交わす「セックス」ではなく、激しい「ファック」であるとクリスチャンから伝えられる。"
    },
    {
      "type": "あらすじ",
      "text": "その契約内容は性行為に関することだけでなく、従属者の食生活や睡眠、服装、運動など多岐に渡り、従属者の生き方を支配しようとするものだった。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンはアナに合わせて契約内容は修正可能であると言い、アナと契約を結ぼうとする。"
    },
    {
      "type": "あらすじ",
      "text": "しかしアナは恋愛経験がほとんどなく未だ処女であり、契約に関する内容があまり分からないことをクリスチャンに告白する。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンはアナが処女であるということに衝撃を受け、焦りを隠せない。"
    },
    {
      "type": "あらすじ",
      "text": "急遽クリスチャンは予定を変更し、その夜はクリスチャンの寝室で二人はバニラ・セックス（「平凡な小道具を使わない性愛」という意味のクリスチャンによる造語）を楽しむ。"
    },
    {
      "type": "あらすじ",
      "text": "その後アナは、クリスチャンが15歳の時彼の養母の友人が初体験の相手だったこと、そこから6年間はその女性の従属者だったこと、過去15人の女性と支配者対従属者の関係を結んでいたことを明かされる。"
    },
    {
      "type": "あらすじ",
      "text": "二人は契約を結ぶ前に、契約書の内容に就いて加筆修正をしていった。"
    },
    {
      "type": "あらすじ",
      "text": "それと同時にアナが取った行動に対してクリスチャンが罰としてアナの尻を叩くなど、少しずつ過激な戯れも行うようになった。"
    },
    {
      "type": "あらすじ",
      "text": "アナはクリスチャンの従属者になろうと努力しようとしていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし「同じベッドでは寝ることができない」「クリスチャンの身体に触ることはできない」などの規則がアナを契約する決意から遠ざけていた。"
    },
    {
      "type": "あらすじ",
      "text": "それと同時に鞭やクリスチャンの手で叩かれることに快楽を見出し始めるなど、自分自身が過激な戯れを少しずつ楽しむようになっていることに気付き、そんな自分に戸惑う。"
    },
    {
      "type": "あらすじ",
      "text": "四歳の時にコカイン代を稼ぐ娼婦だった母親と死別したクリスチャンは自らを「五十通りに歪んだ人格」と称し、そんな彼と接するアナは情緒不安定になっていた。"
    },
    {
      "type": "あらすじ",
      "text": "二人の関係性はアナが思い描いていた普通の恋人同士とは全く異なりアナは困惑するが、もうクリスチャンがいない人生は考えられなかった。"
    },
    {
      "type": "あらすじ",
      "text": "アナはクリスチャンを愛しており、クリスチャンに支配者対従属者以上の関係を求めるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンも同じようにアナがいない人生は考えられなくなっていた。"
    },
    {
      "type": "あらすじ",
      "text": "そのため契約を結ぶことに拘らなくなったが、規則や懲罰に関しては今後も続けたいと考えていた。"
    },
    {
      "type": "あらすじ",
      "text": "アナはお仕置きされることに嫌悪感を払拭できず、いつかクリスチャンに傷付けられるのではないかと恐れていた。"
    },
    {
      "type": "あらすじ",
      "text": "それでもクリスチャンはアナを痛め付けたいという気持ちがあった。"
    },
    {
      "type": "あらすじ",
      "text": "しかしアナが自分から離れて行ってしまうことを恐れて、お仕置きをする理由はアナには話せないという葛藤と戦っていた。"
    },
    {
      "type": "あらすじ",
      "text": "そんなクリスチャンにアナは「本気でお仕置きをしたらどうなるのか教えてくれ」と頼む。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンは困惑するが、アナの覚悟を感じアナをプレイルームへと連れて行く。"
    },
    {
      "type": "あらすじ",
      "text": "そして裸になったアナの尻をベルトで六回強く叩く。"
    },
    {
      "type": "あらすじ",
      "text": "あまりの残虐さにアナは、彼女を抱き締めようとするクリスチャンを拒み、別室へと逃げる。"
    },
    {
      "type": "あらすじ",
      "text": "アナはこんなお仕置きには耐えられないということ、そして自分ではクリスチャンの欲望を満たすことは出来ないということを悟り、クリスチャンとの別れを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンから今までにもらった車やパソコン、携帯電話など全てを返却し、アナはクリスチャンに別れを告げる。"
    },
    {
      "type": "あらすじ",
      "text": "自宅に帰ったアナはクリスチャンを失った心の痛みとクリスチャンによってもたらされた肉体の痛みを抱えて大声をあげて泣くのだった。"
    }
  ]
}