{
  "id": "350926",
  "title": {
    "type": "タイトル",
    "text": "イミテーション・ゲーム／エニグマと天才数学者の秘密",
    "wiki_text": "イミテーション・ゲーム/エニグマと天才数学者の秘密"
  },
  "summary": {
    "type": "概要",
    "text": "『イミテーション・ゲーム/エニグマと天才数学者の秘密』（イミテーション・ゲーム エニグマとてんさいすうがくしゃのひみつ、The Imitation Game）は、2014年のアメリカ合衆国の歴史ドラマ映画。アンドリュー・ホッジスによる伝記『Alan Turing: The Enigma』を基にグレアム・ムーアが脚本を執筆し、モルテン・ティルドゥムが監督、ベネディクト・カンバーバッチが主演を務めた。映画は第二次世界大戦中にエニグマ暗号の解読に取り組み、のちに同性間性行為のかどで訴追を受けたイギリスの暗号解読者アラン・チューリングを描く。\nムーアの脚本はハリウッドの優れた製作予定のない脚本を挙げる『ブラックリスト』2011年版の1位を飾り、映画は2014年2月、ワインスタイン・カンパニーによりヨーロピアン・フィルム・マーケットで支払われた米配給権購入額としては最高となる700万ドルで購入された。映画は2014年11月14日にイギリスで、11月28日にアメリカで、2015年3月13日に日本で公開された。\n本作は批評的にも興行的にも成功を収めた。ナショナル・ボード・オブ・レビューおよびアメリカン・フィルム・インスティチュートの年間トップ10に入選し、第87回アカデミー賞では作品賞、監督賞（ティルドゥム）、主演男優賞（カンバーバッチ）、助演女優賞（キーラ・ナイトレイ）を含めた8部門で候補に上がり、ムーアに脚色賞をもたらした。第72回ゴールデングローブ賞では5部門、第21回全米映画俳優組合賞では3部門、第68回英国アカデミー賞では9部門にノミネートされた。また本作の製作関係者はチューリングの功績を広く知らしめたことでLGBT権利の推進団体ヒューマン・ライツ・キャンペーンによって表彰された。1400万ドルの予算に対し、映画の興行収入は2015年3月までに2億850万ドルに上り、2014年のインディペンデント映画としては最高の売り上げを収めている。"
  },
  "year": {
    "type": "公開年",
    "text": "2015年3月13日"
  },
  "time": {
    "type": "上映時間",
    "text": "114分"
  },
  "director": {
    "type": "監督",
    "text": "モルテン・ティルドゥム",
    "other_titles": [
      "359024",
      "350926"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ベネディクト・カンバーバッチ",
      "other_titles": [
        "344500",
        "343731",
        "364183",
        "366491",
        "361806",
        "357823",
        "378066",
        "370266",
        "380731",
        "350926",
        "341569",
        "347686"
      ]
    },
    {
      "type": "キャスト",
      "text": "キーラ・ナイトレイ",
      "other_titles": [
        "337671",
        "364938",
        "326744",
        "323917",
        "240710",
        "353390",
        "318646",
        "350926",
        "328495",
        "350077",
        "323368"
      ]
    },
    {
      "type": "キャスト",
      "text": "マシュー・グッド",
      "other_titles": [
        "332598",
        "369783",
        "350926"
      ]
    },
    {
      "type": "キャスト",
      "text": "ロリー・キニア",
      "other_titles": [
        "352378",
        "368191",
        "342363",
        "330798",
        "350926"
      ]
    },
    {
      "type": "キャスト",
      "text": "チャールズ・ダンス",
      "other_titles": [
        "365978",
        "2755",
        "349677",
        "369783",
        "350926",
        "357070"
      ]
    },
    {
      "type": "キャスト",
      "text": "マーク・ストロング",
      "other_titles": [
        "353152",
        "360777",
        "337482",
        "370266",
        "334016",
        "366409",
        "344170",
        "336827",
        "375940",
        "350926",
        "361391",
        "341569"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "アンドリュー・ホッジス『Alan Turing: The Enigma』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$233,555,708"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "戦争"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "努力、そして孤独。凡人には理解しがたい天才ゆえの苦悩が上手く描かれていて心にしみる。"
    },
    {
      "type": "レビュー",
      "text": "数学が暗号解読に活躍するその様子をシンプルに楽しむことができる。たとえ数学や暗号が得意ではなくても十分楽しめる映画だ。"
    },
    {
      "type": "レビュー",
      "text": "ラストの展開が衝撃的すぎて、切なくて胸がいっぱいになってしまう。"
    },
    {
      "type": "レビュー",
      "text": "アランは実在した数学者なので質の高い伝記としても十分楽しめる。"
    },
    {
      "type": "レビュー",
      "text": "苦労してやっと解読できるまでのストーリーが良い。"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1951年、数学者アラン・チューリング（ベネディクト・カンバーバッチ）の家が空き巣に入られ、ノック刑事ら2人の警官が捜査に当たる。"
    },
    {
      "type": "あらすじ",
      "text": "取り調べを受けたチューリングは、ブレッチリー・パークで働いていた頃を回顧する。"
    },
    {
      "type": "あらすじ",
      "text": "1927年、寄宿学校で不遇の日々を送っていた若きチューリング（アレックス・ローサー）は、友人クリストファー・モーコム（ジャック・バノン）に触発され、暗号の世界にのめりこんでいく。"
    },
    {
      "type": "あらすじ",
      "text": "チューリングは同性ながらモーコムに恋心を抱くが、告白しようとした矢先にモーコムは結核で死んでしまう。"
    },
    {
      "type": "あらすじ",
      "text": "イギリスがドイツに宣戦布告した1939年、チューリングはブレッチリー・パークを訪れ、海軍中佐アラステア・デニストン（チャールズ・ダンス）の指揮の下、ヒュー・アレグザンダー（マシュー・グッド）、ジョン・ケアンクロス（アレン・リーチ）、ピーター・ヒルトン（マシュー・ビアード）、キース・ファーマン、チャールズ・リチャーズとともに、ナチスの暗号機エニグマの解読に挑むチームを結成する。"
    },
    {
      "type": "あらすじ",
      "text": "同僚を見下すチューリングは協調性を欠き、ひとり暗号解読装置の設計に没頭する。"
    },
    {
      "type": "あらすじ",
      "text": "デニストンが装置の組立資金拠出を拒否すると、チューリングはウィンストン・チャーチル首相に直訴の手紙を送る。"
    },
    {
      "type": "あらすじ",
      "text": "チャーチルは拠出を許可し、チューリングをチームの責任者に任命する。"
    },
    {
      "type": "あらすじ",
      "text": "チューリングは実力の劣るファーマンとリチャーズをチームから解任し、新聞に難解なクロスワードパズルを載せて後任を探す。"
    },
    {
      "type": "あらすじ",
      "text": "ケンブリッジ大学の卒業生ジョーン・クラーク（キーラ・ナイトレイ）はチューリングのテストに合格するが、男性と同じ職場で働くことを両親に反対される。"
    },
    {
      "type": "あらすじ",
      "text": "チューリングは彼女が通信傍受係の女性職員と同じ場所で働けるよう手配し、彼女に解読装置の計画を教える。"
    },
    {
      "type": "あらすじ",
      "text": "チューリングに興味を持ったジョーンは、プロジェクトを成功させるため、チューリングと同僚の関係を取り持ち、チームを結束させることに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "彼らの協力により、「クリストファー」と名付けられたチューリングの装置は完成したものの、ドイツ軍が暗号のパターンを毎日変えるため解読が追いつかない。"
    },
    {
      "type": "あらすじ",
      "text": "デニストンは期限切れを理由に装置の破棄とチューリングの解雇を命じるが、チューリングの同僚たちは総辞職をちらつかせてこれを阻止する。"
    },
    {
      "type": "あらすじ",
      "text": "ジョーンが両親の意向に従って職場を去ろうとすると、「独身じゃなくなればいい」と思いついたチューリングは彼女に求婚し、彼女もこれを承諾する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、同性愛者であるチューリングは、自分の性的指向と現実との乖離に思い悩む。"
    },
    {
      "type": "あらすじ",
      "text": "それに気づいていたケアンクロスは、彼にその事を隠し続けるよう忠告する。"
    },
    {
      "type": "あらすじ",
      "text": "最後のチャンスとして提示された1ヶ月の刻限が迫る中、チューリングは通信の傍受内容にまつわる女性職員の会話を耳にし、あることに気づく。"
    },
    {
      "type": "あらすじ",
      "text": "通信内容に特定の言葉が含まれると分かっていれば、装置がそれを復号するようにプログラムすれば良いのだ。"
    },
    {
      "type": "あらすじ",
      "text": "毎朝6時に発せられる最初の通信の常套句であった「天気」「ハイル・ヒトラー」という3つの単語を拾うよう調整を施すと、装置は即座に暗号の解読に成功。"
    },
    {
      "type": "あらすじ",
      "text": "同僚たちは歓喜し、さっそくドイツ軍の作戦を阻止させようとするが、チューリングに「解読された通信に逐一反応してしまっては、エニグマが破られたとドイツ軍に知られてしまう」と指摘され、無念さを感じながらも思い留まるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "MI6の協力を得つつ、チームが軍部に流すべき情報を選別する中、チューリングはふとした偶然から、ケアンクロスがソ連のスパイであることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "それに対してケアンクロスは、英ソはナチス打倒という共通の目標を持った仲間だと主張し、身分を明かせば仕返しにチューリングの同性愛を暴露すると脅迫する。"
    },
    {
      "type": "あらすじ",
      "text": "MI6長官のスチュアート・ミンギス（マーク・ストロング）がチューリングにジョーンの身の危険を仄めかした際、チューリングはケアンクロスがスパイであることを告げるのだが、ミンギスは既にこれを知っており、ドイツ軍との戦いを有利に進めさせるべくケアンクロスをチームに配属しソ連へ情報を流すよう仕向けていたのだと明かした。"
    },
    {
      "type": "あらすじ",
      "text": "その他ミンギスは、チューリングが隠していたのはスパイであることではなく、自身が同性愛者であることも掴んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "チューリングはジョーンを危険から遠ざけるため、彼女に同性愛を打ち明けて婚約破棄を言い渡し、ブレッチリー・パークを去るよう促す。"
    },
    {
      "type": "あらすじ",
      "text": "終戦後、ミンギスは職員たちに暗号解読の仕事にまつわる一切を破棄するよう命令し、仕事内容を口外したり再び互いに会ったりする事を禁じた。"
    },
    {
      "type": "あらすじ",
      "text": "そして1952年、空き巣犯の仲間に懇ろだった男娼がいた事から、淫らな行為を犯したとしてチューリングに有罪判決が下り、2年の服役か化学的去勢の選択を迫られた彼は、仕事を続けるために後者を選んだ。"
    },
    {
      "type": "あらすじ",
      "text": "チューリングの家を訪れたジョーンは、彼の心身の衰えを目の当たりにする。"
    },
    {
      "type": "あらすじ",
      "text": "化学的去勢のため、チューリングは手足が震えて日常生活にも事欠く有様だった。"
    },
    {
      "type": "あらすじ",
      "text": "彼女はチューリングを励ますために、チームの成果が戦争終結を早めて多くの命を救ったことを思い出させ、かつてモーコムがチューリングに、チューリングが彼女に言った台詞を語りかけた。"
    },
    {
      "type": "あらすじ",
      "text": "――「誰も予想しなかった人物が誰も想像しなかった偉業を成し遂げる事だってある」と。"
    },
    {
      "type": "あらすじ",
      "text": "そしてジョーンは自らが立ち上げた研究所の所長にチューリングになるよう要請したが、チューリングは自身の心身の衰えを理由に辞退するのだった。"
    },
    {
      "type": "あらすじ",
      "text": "結局チューリングは自殺を図って死亡してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "享年41歳。"
    }
  ]
}