{
  "id": "350931",
  "title": {
    "type": "タイトル",
    "text": "ナイトクローラー",
    "wiki_text": "ナイトクローラー (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ナイトクローラー』（Nightcrawler）は、2014年のアメリカ合衆国の犯罪スリラー映画。監督・脚本はダン・ギルロイ、主演はジェイク・ジレンホール、他にレネ・ルッソ、リズ・アーメッド、ビル・パクストンらが出演している。作品はギルロイの初監督作品で、ロサンゼルスで起こる事故、犯罪や火事をフリーランサーのジャーナリストとして撮影する社会病質者を描いている。\n作品は2014年トロント国際映画祭で特別招待作品として上映された。アメリカ合衆国では2014年10月31日にオープン・ロード・フィルムズ配給で公開された。"
  },
  "year": {
    "type": "公開年",
    "text": "2015年8月22日"
  },
  "time": {
    "type": "上映時間",
    "text": "118分"
  },
  "director": {
    "type": "監督",
    "text": "ダン・ギルロイ",
    "other_titles": [
      "350931"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジェイク・ジレンホール",
      "other_titles": [
        "359635",
        "340423",
        "239580",
        "366852",
        "335565",
        "350931",
        "347703",
        "326201",
        "323799"
      ]
    },
    {
      "type": "キャスト",
      "text": "レネ・ルッソ",
      "other_titles": [
        "366491",
        "338677",
        "346662",
        "350931",
        "29040"
      ]
    },
    {
      "type": "キャスト",
      "text": "リズ・アーメッド",
      "other_titles": [
        "356251",
        "363360",
        "355735",
        "350931"
      ]
    },
    {
      "type": "キャスト",
      "text": "ビル・パクストン",
      "other_titles": [
        "348085",
        "361586",
        "350931",
        "1146",
        "15759"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$47,398,992"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ルイス・ブルーム(ジェイク・ギレンホール)はロサンゼルスの町でボロボロのトヨタ・ターセルに乗りながら、工事現場のフェンスやマンホールを盗み、それをスクラップヤードに売ることで生計を立てている。"
    },
    {
      "type": "あらすじ",
      "text": "買取価格交渉など、話術に自信のあるルイスはスクラップヤードで自分の売り込みを試みるが相手にされず、スクラップも買い叩かれる有り様であった。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、フリーウェイでたまたま遭遇した自動車事故の現場で、いち早く現場に駆けつけて凄惨な現場の映像を撮影し、それをテレビ局に売り込むフリーランスのカメラマンを見たルイスは彼らに触発され、盗んだ自転車との物々交換でカムコーダーと警察無線受信機を手に入れる。"
    },
    {
      "type": "あらすじ",
      "text": "それらを用いて車強盗の襲撃後の現場を撮影し、ローカル局に売り込みに行くとニュース番組のディレクターであるニナ(レネ・ルッソ)はルイスが撮影した動画を評価し、撮影を続けるように勧める。"
    },
    {
      "type": "あらすじ",
      "text": "彼女が特に求めていたのは多くの視聴者の関心を得られる郊外の裕福な住宅街での暴行事件の映像で、ビジネスとして可能性を見出したルイスはその後いくつかの事件現場の撮影に成功し、ニナとの仕事上の信頼関係を築いていく。"
    },
    {
      "type": "あらすじ",
      "text": "助手の求人に応募してきた貧しい若者リック(リズ・アーメット)を巧みな話術でアシスタントとして雇い、より刺激的な映像を撮るために事故現場の遺体を動かすなど、ルイスは次第に良心や人間性を失っていくが、その映像で儲けた金で機材を充実させ、新しい車(ダッジ・チャレンジャー)を購入する。"
    },
    {
      "type": "あらすじ",
      "text": "勢いに乗ったルイスは商売仇からの共同ビジネスのオファーを断り、更に彼のバンに細工をして事故を起こし再起不能にさせたり、自分の提供する映像がニナの会社での立場に必要不可欠な事を知り、映像の提供と引き換えにセックスを要求したりと自身の野心を追求するようになっていく。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、ルイスとリックは高級住宅地であるグラナダ・ヒルズで起こった強盗殺人の現場に警察に先んじて到着し、現場から黒いSUVで逃走する犯人2人組と、家宅侵入した上で凄惨な事件現場の撮影に成功する。"
    },
    {
      "type": "あらすじ",
      "text": "番組のスタッフはルイスの映像が倫理に反すると放送に反対するが、ニナはそれを無視して深夜の速報で流すことを決め、ルイスは映像の提供と引き換えに多額の謝礼金と自分の会社名を映像にテロップで入れること、自身を社内に宣伝する要求に成功する。"
    },
    {
      "type": "あらすじ",
      "text": "現場に警察よりも早く到着、撤収していたルイスに疑惑がかけられ、刑事がルイスの自宅をたずねて家宅侵入の映像について尋問してくるが、ルイスは刑事に犯人の顔やナンバープレートの写った部分を削除したテープを提供する。"
    },
    {
      "type": "あらすじ",
      "text": "ルイスはナンバーから犯人の自宅を突き止め、2人を人目の多い場所で通報して逮捕劇の撮影と捜査協力の謝礼金を狙っていたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "日が沈み、犯人2人が一緒にレストランに入る所まで尾行したルイスに、突然リックは今回の儲けを山分けにするか、さもなくば自分が警察に通報すると交渉を迫ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "しぶしぶ山分けに同意したように見せかけ、ルイスは警察に通報して逮捕劇を撮影するのを待ち構え、リックを車から降ろして別の角度から撮影させる。"
    },
    {
      "type": "あらすじ",
      "text": "警察がレストランに到着し、武器を隠し持っていた犯人との銃撃戦が始まる。"
    },
    {
      "type": "あらすじ",
      "text": "1人は現場で射殺されたが、もう1人はSUVで逃走し、ルイスとリックも警察とのカーチェイスを追跡しながら撮影を続行する。"
    },
    {
      "type": "あらすじ",
      "text": "激しいカーチェイスの末、追跡していたパトカーとSUVが横転、ルイスは犯人の死亡を確認しリックに近づいて撮影しろと命令する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし犯人は生きており、撮影するリックを車中から撃ち倒して逃走を図る。"
    },
    {
      "type": "あらすじ",
      "text": "間もなく警察が到着し犯人を射殺するが、致命傷を負ったリックの意識が遠のく中、ルイスはそれを撮影しながら彼に対し、自分が教えた交渉術を自分に使ってきたことを糾弾し、「信用できないヤツとは仕事はできない」と言い放つ。"
    },
    {
      "type": "あらすじ",
      "text": "ニナはルイスの映像に満足し、ルイスへの信頼を伝える。"
    },
    {
      "type": "あらすじ",
      "text": "ニュース番組の制作陣はグラナダ・ヒルズの強盗殺人が実は違法薬物の取引に絡んで起こったものだと知るが、ニナはこの情報を外し、事件を彼女が求める形に歪曲した最大限感情的なものにする。"
    },
    {
      "type": "あらすじ",
      "text": "映像を押収しようと刑事もテレビ局に押し寄せるが、ニーナは報道する権利があるとし、これを拒否する。"
    },
    {
      "type": "あらすじ",
      "text": "警察に取り調べを受けたルイスは犯人が乗っているSUVが証拠隠滅の為に彼を追跡してきたと話をでっちあげるが、取調の刑事は嘘であると見抜く。"
    },
    {
      "type": "あらすじ",
      "text": "証拠がないため釈放されたルイスは自身の会社を本格的に立ち上げ、社名入りのバンを2台揃えインターンを雇う。"
    },
    {
      "type": "あらすじ",
      "text": "かつて面接でリックに語ったようにインターンを励まし、ルイスはバンに乗り込む。"
    },
    {
      "type": "あらすじ",
      "text": "バンは交差点で二手に別れ、夜の街に消え、物語は終わる。"
    }
  ]
}