{
  "id": "350927",
  "title": {
    "type": "タイトル",
    "text": "セッション",
    "wiki_text": "セッション (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『セッション』（原題: Whiplash）は、2014年にアメリカ合衆国で製作されたドラマ映画である。監督・脚本はデイミアン・チャゼル、主演はマイルズ・テラーが務めた。第87回アカデミー賞で5部門にノミネートされ、J・K・シモンズの助演男優賞を含む3部門で受賞した。\n原題の〈Whiplash〉は「ムチ打ち症」の意味で、ジャズの有名曲の題名であり、作中で何度か演奏される練習曲の一つ。また、首に大きな負荷がかかるドラマーの職業病でもある。"
  },
  "year": {
    "type": "公開年",
    "text": "2015年4月17日"
  },
  "time": {
    "type": "上映時間",
    "text": "106分"
  },
  "director": {
    "type": "監督",
    "text": "デイミアン・チャゼル",
    "other_titles": [
      "350927",
      "365007"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "マイルズ・テラー",
      "other_titles": [
        "348088",
        "352382",
        "369221",
        "350927"
      ]
    },
    {
      "type": "キャスト",
      "text": "J・K・シモンズ",
      "other_titles": [
        "350949",
        "234686",
        "361068",
        "358340",
        "329516",
        "359716",
        "350927",
        "358727",
        "324486"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$12,231,092"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "青春"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "自己顕示欲の強い主人公と、死人が出るぐらい厳しい先生といった癖のある登場人物が魅力的。"
    },
    {
      "type": "レビュー",
      "text": "迫力のある演奏が見どころ。手から血が出るほど激しい演奏をしているシーンでは見ている方も緊張してくる。"
    },
    {
      "type": "レビュー",
      "text": "挿入曲がテレビのあちこちで使われていることがわかる"
    },
    {
      "type": "レビュー",
      "text": "ジャズドラムの魅力と主人公の真摯なる姿勢が描かれている。"
    },
    {
      "type": "レビュー",
      "text": "成り上がりストーリーのドラマー版"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "19歳のアンドリュー・ニーマンは、バディ・リッチのような「偉大な」ジャズドラマーになることに憧れ、アメリカ最高峰の音楽学校、シェイファー音楽院へ通っていた。"
    },
    {
      "type": "あらすじ",
      "text": "アンドリューを男手ひとつで育てている父ジムも、良き理解者としてアンドリューを支えてくれている。"
    },
    {
      "type": "あらすじ",
      "text": "ある日アンドリューが教室で1人ドラムを叩いていると、学院最高の指導者と名高いテレンス・フレッチャーと出会う。"
    },
    {
      "type": "あらすじ",
      "text": "後日、アンドリューが学ぶ初等クラスをフレッチャーが訪れ、自身が指揮するシェイファー最上位クラスであるスタジオ・バンドチームにアンドリューを引き抜くのだった。"
    },
    {
      "type": "あらすじ",
      "text": "迎えた練習初日、フレッチャーは開始早々バンドメンバーに罵詈雑言を浴びせはじめ、1人を退場させる。"
    },
    {
      "type": "あらすじ",
      "text": "フレッチャーは一流のミュージシャンを輩出するのに取り憑かれ、要求するレベルの演奏ができない生徒に対し、人格否定や侮辱を含めた罵声や怒号も厭わない狂気の鬼指導者だったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "その矛先はさっそくアンドリューにも向けられ、ほんのわずかにテンポがずれているという理由で椅子を投げつけられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "さらに他のメンバーの目の前で頬を引っ叩かれ、屈辱的な言葉を浴びせられると、アンドリューは泣きながらうつむくほかになかった。"
    },
    {
      "type": "あらすじ",
      "text": "しかしアンドリューはこの悔しさをバネに、文字通り血のにじむような猛特訓を開始するのであった。"
    },
    {
      "type": "あらすじ",
      "text": "まもなくバンドはコンテストに出場、アンドリューは主奏ドラマーであるタナーの楽譜めくり係として参加していたが、タナーから預かった楽譜をなくしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "暗譜をしていないタナーが演奏できない事態の中、アンドリューは自ら「自分は暗譜しているから叩かせてくれ」とフレッチャーに直訴。"
    },
    {
      "type": "あらすじ",
      "text": "そしてアンドリューは上々の演奏を見せバンドがコンテストに優勝すると、フレッチャーは翌日から主奏ドラマーにアンドリューを指名するのであった。"
    },
    {
      "type": "あらすじ",
      "text": "これを誇りに思うアンドリューだったが、音楽界に理解の無い親戚達からはその価値を軽視されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "さらにフレッチャーがアンドリューの初等クラス時代のライバル、コノリーを呼び寄せ、コノリーを今後の主奏ドラマーの第1候補に指名すると、アンドリューは「ドラム以外の事を考える時間は無い」として、恋人ニコルとも一方的に別れ、病的なまでの執着でドラムの練習に没頭するようになっていくのだった。"
    },
    {
      "type": "あらすじ",
      "text": "重要なコンペティションを控えたある日、フレッチャーは過去に教え子だったショーン・ケイシーが自動車事故で亡くなったことをバンドのメンバーに語る。"
    },
    {
      "type": "あらすじ",
      "text": "ショーンを悼んで涙を流すフレッチャーだったが、しかしリハーサルが始まればその指導は苛烈さを更に増し、ドラマーの3人に対し極端に早いテンポでの演奏を要求、そのしごきは数時間にも及び、全員が手から出血してもなお続けられた。"
    },
    {
      "type": "あらすじ",
      "text": "そして夜中まで続いた死闘の末、フレッチャーはその指導に最後まで喰らい付いたアンドリューを主奏者に指名するのであった。"
    },
    {
      "type": "あらすじ",
      "text": "ところが迎えたコンペティション当日、アンドリューの乗ったバスが会場へ向かう途中で故障、慌ててレンタカーショップに飛び込むが、会場に到着後、ドラムスティックをレンタカーショップに忘れたことに気づく。"
    },
    {
      "type": "あらすじ",
      "text": "罵倒とともにコノリーとの交代を指示するフレッチャーに対し、アンドリューは10分でスティックを取って戻る事を条件に演奏の権利を主張。"
    },
    {
      "type": "あらすじ",
      "text": "しかし大急ぎでスティックを回収して再び会場に向かう最中、トラックと交通事故を起こしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "アンドリューは血まみれになりながらも開演ギリギリに駆け付けると、スタンバイしていたコノリーを押しのけ席に着く。"
    },
    {
      "type": "あらすじ",
      "text": "しかし怪我の影響で満足な演奏は出来ず、ついにはスティックを落としてしまうと、フレッチャーは曲の途中で演奏をストップさせアンドリューに「お前は終わりだ」と宣告。"
    },
    {
      "type": "あらすじ",
      "text": "この言葉に激昂したアンドリューはフレッチャーに殴りかかり、会場から退去させられてしまうのだった。"
    },
    {
      "type": "あらすじ",
      "text": "この騒動を受けてアンドリューはシェイファー音楽院を退学処分となり、プロのドラマーになる夢が潰える大きな挫折を迎える。"
    },
    {
      "type": "あらすじ",
      "text": "そして他の大学に転校するとともに、ドラムの事を忘れようと、自宅のドラムセットや目標だったバディ・リッチのポスターも片付けてしまうのであった。"
    },
    {
      "type": "あらすじ",
      "text": "一方、父親ジムがショーン・ケイシーの代理人を務める弁護士と接触する。"
    },
    {
      "type": "あらすじ",
      "text": "弁護士は二人に、ケイシーの死因は事故ではなく自殺である事と、その原因がフレッチャーの行き過ぎた厳しい指導により精神的に追い詰められ発症した鬱病である事を伝える。"
    },
    {
      "type": "あらすじ",
      "text": "そしてケイシーの両親は経済的な問題から訴訟は起こせないが、今後も同じような被害者を出さないために、フレッチャーの指導内容を匿名で証言して欲しいと持ち掛けてくるのであった。"
    },
    {
      "type": "あらすじ",
      "text": "アンドリューはフレッチャーの資質を認めていたことから、当初はフレッチャーを庇う態度を示したが、弁護士や父から説得されこれを受け入れる事になる。"
    },
    {
      "type": "あらすじ",
      "text": "数か月後の夏、アンドリューは無気力な日々を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかしたまたま通りがかったジャズクラブでフレッチャーがピアノの演奏者として出演しているのを知り入店すると、観客の中にアンドリューを見つけたフレッチャーに声をかけられ、席を共にする。"
    },
    {
      "type": "あらすじ",
      "text": "フレッチャーは、誰かの密告でシェイファー音楽院をクビになった事を告げるとともに、「自分が生徒を罵るのは、彼らにジャズ界の伝説になってほしいと願うからだ。自分の使命は偉大なミュージシャンを育てる事。チャーリー・パーカーはジョー・ジョーンズにシンバルを投げつけられたが、それによって彼の克己心に火をつけ、一流に至った」と信念を語る。"
    },
    {
      "type": "あらすじ",
      "text": "そして別れ際、週末に控えたカーネギー・ホールでのJVC音楽祭に出場する自身が指揮するバンドにおいて、現行のドラマーの質が十分ではないので代役を務めてくれないかとアンドリューに持ちかける。"
    },
    {
      "type": "あらすじ",
      "text": "フレッチャーのジャズに対する並々ならぬ情熱に触れた事、今まで上から命令しかしてこなかったフレッチャーが頭を下げてきた事、そして演奏曲目がシェイファー時代のレパートリーと同様である事もあり、アンドリューはその誘いを受ける決心をする。"
    },
    {
      "type": "あらすじ",
      "text": "そして退学以来、ずっと気になっていたニコルに電話をかけ、一方的に別れを告げた振る舞いを詫びるとともに、出場するフェスティバルを観に来ないかと誘いを入れる。"
    },
    {
      "type": "あらすじ",
      "text": "しかしニコルにはすでに新しい恋人がおり、復縁は叶わなかった。"
    },
    {
      "type": "あらすじ",
      "text": "JVC音楽祭は多くのスカウトマン達も集っており、その目に留まればブルーノートとの契約など大きなチャンスがある一方、ヘマをすれば今後二度とチャンスはなくなるほど重要なステージだ。"
    },
    {
      "type": "あらすじ",
      "text": "アンドリューは強い意気込みと緊張のなか本番を迎えるが、フレッチャーが観客に紹介しはじめた曲目は、事前に伝えられていた物とは違う曲であった。"
    },
    {
      "type": "あらすじ",
      "text": "焦るアンドリューが周りを見回すと、自分以外はその曲の譜面を準備している。"
    },
    {
      "type": "あらすじ",
      "text": "フレッチャーは自分がシェイファー音楽院を追放された要因となった匿名での証言が、アンドリューのものだと見抜いており、その報復にこの場を用意していたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "知らない曲に合わせきれず、上手く演奏できないまま曲を終えるアンドリュー。"
    },
    {
      "type": "あらすじ",
      "text": "スカウトや大衆の前で失態を晒してしまい大きなショックを受け、フレッチャーに「お前には才能がない」と切り捨てられ、ステージを追われてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかし一旦はステージを降りたアンドリューだったが、意を決して舞台に引き返すと、フレッチャーの次の曲紹介を無視してキャラバンを激しく叩き始める。"
    },
    {
      "type": "あらすじ",
      "text": "アンドリューの凄まじい気迫のドラム独奏は、指揮者であるフレッチャーから主導権すら奪い、他のバンドメンバーもその気迫に押されキャラバンを演奏しはじめる。"
    },
    {
      "type": "あらすじ",
      "text": "初めはためらいながら指揮を取るフレッチャーだったが、アンドリューの鬼気迫る魂の籠ったドラミングを前に、やがて歓びの表情を浮かべるのだった。"
    }
  ]
}