{
  "id": "351033",
  "title": {
    "type": "タイトル",
    "text": "ジュラシック・ワールド",
    "wiki_text": "ジュラシック・ワールド"
  },
  "summary": {
    "type": "概要",
    "text": "『ジュラシック・ワールド』（Jurassic World）は、2015年のアメリカのSFアクション映画。「ジュラシック・パーク」シリーズの第4作目であり、「ジュラシック・ワールド」三部作の第1作目である。監督はコリン・トレヴォロウ、脚本はリック・ジャッファ、アマンダ・シルヴァー、デレク・コノリーとトレヴォロウが務めており、クリス・プラット、ブライス・ダラス・ハワード、ヴィンセント・ドノフリオ、タイ・シンプキンス、ニック・ロビンソンらが出演している。"
  },
  "year": {
    "type": "公開年",
    "text": "2015年8月5日"
  },
  "time": {
    "type": "上映時間",
    "text": "125分"
  },
  "director": {
    "type": "監督",
    "text": "コリン・トレヴォロウ",
    "other_titles": [
      "351033",
      "377441"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "クリス・プラット",
      "other_titles": [
        "351033",
        "362712",
        "359024",
        "377441",
        "369413",
        "366491",
        "361806",
        "359505",
        "349437",
        "357279",
        "344170",
        "347290"
      ]
    },
    {
      "type": "キャスト",
      "text": "ブライス・ダラス・ハワード",
      "other_titles": [
        "351033",
        "362712",
        "331380",
        "377441",
        "324329",
        "325627",
        "340721",
        "336862",
        "367684",
        "319653"
      ]
    },
    {
      "type": "キャスト",
      "text": "ヴィンセント・ドノフリオ",
      "other_titles": [
        "351033",
        "357279",
        "20625",
        "161562"
      ]
    },
    {
      "type": "キャスト",
      "text": "タイ・シンプキンス",
      "other_titles": [
        "351033"
      ]
    },
    {
      "type": "キャスト",
      "text": "ニック・ロビンソン",
      "other_titles": [
        "351033",
        "354902"
      ]
    },
    {
      "type": "キャスト",
      "text": "オマール・シー",
      "other_titles": [
        "351033",
        "377441",
        "355752",
        "341701"
      ]
    },
    {
      "type": "キャスト",
      "text": "B・D・ウォン",
      "other_titles": [
        "351033",
        "362712",
        "377441"
      ]
    },
    {
      "type": "キャスト",
      "text": "イルファーン・カーン",
      "other_titles": [
        "351033",
        "340403",
        "355752",
        "344013",
        "332328",
        "349086"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "キャラクター創造，マイケル・クライトン"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$1,671,537,444"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "冒頭から最後まで、恐竜達による捕食シーンがとにかく迫力がすごくて目が離せないです！"
    },
    {
      "type": "レビュー",
      "text": "シンプルなストーリーの中で恐竜世界に飛び込んだ感覚を楽しむ映画です。"
    },
    {
      "type": "レビュー",
      "text": "インドミナス、Tレックス、ラプトルの戦いはダイナミックで見ものです。"
    },
    {
      "type": "レビュー",
      "text": "主人公のアクションシーンとかかっこよくて、ヒロインの心境がどんどん変わっていくところがいいですよ。"
    },
    {
      "type": "レビュー",
      "text": "冒頭、ジュラシックワールドの門が開いた時とホテルの窓から壮大なパークが映し出される時にかかるあのテーマソング。ワクワク感が止まらない。"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "イスラ・ヌブラル島で起こった「ジュラシック・パーク」の惨劇から22年後、インジェン社はマスラニ・グローバル社（マスラニ社）に買収され、島はサイモン・マスラニ社長の所有に渡る。"
    },
    {
      "type": "あらすじ",
      "text": "マスラニ社は、亡くなったジョン・ハモンドが夢見た恐竜のテーマパークを新たに「ジュラシック・ワールド」として実現させ、今や世界中から毎日二万人の旅行者が訪れる人気の観光施設として成功を収めていた。"
    },
    {
      "type": "あらすじ",
      "text": "パークの運営責任者のクレア・ディアリングは、訪ねてきた甥のザックとグレイに構う間もないほど多忙な日々を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "クレアは二人をアシスタントのザラ・ヤングに任せ、オーナーのサイモンと遺伝子操作によって生み出された新種のハイブリッド恐竜「インドミナス・レックス」について話し合う。"
    },
    {
      "type": "あらすじ",
      "text": "サイモンは、インドミナスを飼育するための防壁が適当かどうか、ヴェロキラプトル（ラプトル）の調教師であるオーウェン・グレイディに評価させるよう命じた。"
    },
    {
      "type": "あらすじ",
      "text": "インジェン社の警備部門長であるヴィック・ホスキンスはオーウェンに対して、ラプトルを兵器として軍事利用する話を持ちかけるも一蹴される。"
    },
    {
      "type": "あらすじ",
      "text": "その直後、アクシデントにより飼育員の一人が4頭のラプトル（ブルー、デルタ、エコー、チャーリー）が暮らす飼育エリアに落下してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "オーウェンは自ら飼育エリアに入ってラプトル達を制し、辛くも飼育員を救い出す。"
    },
    {
      "type": "あらすじ",
      "text": "その光景を目の当たりにしたホスキンスは、改めてラプトルを人間の支配下に置くことは現実的であると確信したのであった。"
    },
    {
      "type": "あらすじ",
      "text": "クレアはオーウェンのバンガローを訪れ、マスラニからの要請を伝える。"
    },
    {
      "type": "あらすじ",
      "text": "それを受けたオーウェンはクレアと共にインドミナスの飼育エリアに到着したものの、餌が吊るされても何故かインドミナスは姿を現さなかった。"
    },
    {
      "type": "あらすじ",
      "text": "不審に思ったクレアが確認するとインドミナスの生体反応が見当たらず、さらにオーウェンの指摘で内部の防壁に真新しい爪痕が残されているのを発見する。"
    },
    {
      "type": "あらすじ",
      "text": "クレアは直ちに恐竜が脱走したとの報をパークのコントロール・ルームに連絡。"
    },
    {
      "type": "あらすじ",
      "text": "オーウェンと二人の職員も防壁の爪痕を調べるため飼育エリア内に入った。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、全てはインドミナス自身が仕掛けた罠であり、最初からインドミナスは外へ逃げ出してはおらず、自らの生体反応を隠蔽し脱走したように見せかけて待ち伏せしていたのであった。"
    },
    {
      "type": "あらすじ",
      "text": "クレアはコントロール・ルームからインドミナスが飼育エリア内にいたままだったことを報されるも時すでに遅く、インドミナスは飼育エリア内にいたオーウェンらを襲撃し、職員二人を食い殺して本当に飼育エリア外へ脱走してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "管理棟に戻ったクレアはACU（Asset Containment Unit - 資産管理部隊）を出動させインドミナスの追跡・捕獲作戦を開始。"
    },
    {
      "type": "あらすじ",
      "text": "今後のジュラシック・ワールドの目玉ともなろう恐竜を、犠牲者が既に出ているにも関わらず生かして捕獲しようと画策していた。"
    },
    {
      "type": "あらすじ",
      "text": "だがインドミナスは自ら剥ぎ取った追跡装置を使った罠と保護色によるカモフラージュで部隊を撹乱し、返り討ちにした。"
    },
    {
      "type": "あらすじ",
      "text": "最早インドミナスの捕獲は不可能。"
    },
    {
      "type": "あらすじ",
      "text": "この事態を受け、サイモンがインドミナスのDNAを設計したヘンリー・ウー博士を問い詰めた結果、様々な生物のDNAを組み込んだことで、インドミナスには体のカモフラージュや、体表からの赤外線放射を抑制し赤外線カメラを欺く能力など、本来観光客向けではない能力が備わった怪物であることが判明する。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、何も知らないザックとグレイは監視役であるザラの目を盗み彼女の元を離れ、二人きりでパークを満喫していた。"
    },
    {
      "type": "あらすじ",
      "text": "インドミナス脱走を受けたクレアの指示によりパークの北半分を閉鎖、来場客全員をパーク中央のメインエリアに避難させる中、「ジャイロスフィア」と呼ばれる操縦式のカプセルで恐竜たちを間近で見るアトラクションに参加していた二人は避難指示とクレアからの電話にも構わず散策を続け、立ち入り禁止の森林エリアでインドミナスの襲撃を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "兄弟は滝壺に飛び込んで危機を逃れ、旧ジュラシック・パークのビジターセンターに放置されていた自動車を修理し、パーク中央への帰還を図る。"
    },
    {
      "type": "あらすじ",
      "text": "一方、インドミナスを抹殺する作戦でサイモンは兵士らを同乗させて自らヘリコプターを操縦。"
    },
    {
      "type": "あらすじ",
      "text": "発見したインドミナスに空中から攻撃を仕掛けさせる。"
    },
    {
      "type": "あらすじ",
      "text": "逃げるインドミナスはそのまま翼竜園のドームへ突進し、ガラス壁を突き破りドーム内部へと侵入する。"
    },
    {
      "type": "あらすじ",
      "text": "その結果ドーム内にいた多くのプテラノドンやディモルフォドンなどの翼竜が次々と外へ逃げ出していき、サイモンらの乗るヘリコプターはその翼竜達の襲撃を受けて同乗していた兵士らを殺された挙句、同様にドームのガラス壁を破壊しながら墜落。"
    },
    {
      "type": "あらすじ",
      "text": "サイモンもそのヘリコプターと運命を共にする。"
    },
    {
      "type": "あらすじ",
      "text": "そしてその事態により、ドーム内の翼竜達が一斉に脱走し始めてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "脱走した翼竜の群れはそのままパークのメインエリアに飛来し、そこに避難していた多くの来場者達やスタッフらを襲い始めたことでパークは大パニックに陥る。"
    },
    {
      "type": "あらすじ",
      "text": "ジープでの帰還を果たしたザックとグレイはザラと再び合流したが、ザラはプテラノドンに捕らえられてモササウルスがいる湖に落とされ、二人の目の前でプテラノドン諸共モササウルスに一呑みにされてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ、ザックとグレイを探しに行き同様にインドミナスの襲撃を受けながらも生き延びたオーウェンとクレアが戻って兄弟と再会を果たし、翼竜の群れを掻い潜って管理棟を目指す。"
    },
    {
      "type": "あらすじ",
      "text": "管理棟では、パークの実質的指揮権を握ったホスキンスがこの混乱を好機と捉えてインジェン社の兵士を呼び寄せ、ラプトルを兵器として利用する実地テストを兼ね、インドミナスを追う作戦を立てていた。"
    },
    {
      "type": "あらすじ",
      "text": "不本意ながらもその作戦に協力することにしたオーウェンは、ラプトル達の頭にカメラを付けて放ち、援軍のインジェン社兵士のチームとともにバイクで後を追う。"
    },
    {
      "type": "あらすじ",
      "text": "そしてオーウェンらはインドミナスを発見するが、ラプトルのDNAをも有していたインドミナスは追ってきたラプトル達と意思疎通して懐柔し追跡部隊を襲うよう仕向けた。"
    },
    {
      "type": "あらすじ",
      "text": "兵士が次々とラプトル達に襲われ殺されていく中、インドミナスはジャングルの中へと逃げ一旦は姿を消す。"
    },
    {
      "type": "あらすじ",
      "text": "直後にラプトルの一頭チャーリーは隊員の反撃によりロケットランチャーで爆殺され、残りのラプトル三頭の内ブルーがオーウェンと攻防し、デルタとエコーが脱出を図るクレアと兄弟を乗せて走るトラックを襲撃する。"
    },
    {
      "type": "あらすじ",
      "text": "追いかけてくるラプトルをどうにか撃退した三人はオーウェンと合流、パークのメインエリアへ戻りインジェン社の遺伝子研究所へ入った。"
    },
    {
      "type": "あらすじ",
      "text": "そこで四人は証拠隠滅と逃走を図るホスキンスと鉢合わせする。"
    },
    {
      "type": "あらすじ",
      "text": "彼は既に遺伝学者のウーをはじめ、残りの人員全てをインドミナスの受精卵とともに島から脱出させていたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "そこで彼は恐竜の兵器転用に使えるのはラプトルだけではなく、インドミナスこそまさに軍隊に変わる新たな生物兵器として利用が可能だと開き直る。"
    },
    {
      "type": "あらすじ",
      "text": "しかし突然そこへ侵入してきたデルタがホスキンスを襲い殺害。"
    },
    {
      "type": "あらすじ",
      "text": "四人はその隙に研究所から抜け出すもとうとうその出入口でブルーら三頭のラプトルに囲まれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "だがオーウェンはラプトル達に語りかけ、三頭はオーウェンとの絆を思い出し再び彼の味方に付く。"
    },
    {
      "type": "あらすじ",
      "text": "そこへインドミナスが現れラプトル達を再び懐柔しようとするがブルーに拒否され、反旗を翻されたと知るやブルーを壁に叩き付ける。"
    },
    {
      "type": "あらすじ",
      "text": "オーウェンは銃を手に、残るエコーとデルタ二頭のラプトルと共にインドミナスに立ち向かうが、その圧倒的な強さにデルタとエコーは殺され、オーウェンもザック、グレイと共にインドミナスに追い詰められてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "クレアはインドミナスに対する最後の対抗策として、22年前にパークで暴れたあのティラノサウルス・レックスを飼育エリアから解放、発煙筒でインドミナスの下へ誘導する。"
    },
    {
      "type": "あらすじ",
      "text": "相見えた二頭の肉食恐竜は激突し死闘を展開するが、インドミナスの力はティラノサウルスをも凌駕しておりそのまま圧倒。"
    },
    {
      "type": "あらすじ",
      "text": "手負いのティラノサウルスにインドミナスがとどめを刺そうとした刹那、意識を回復したブルーが現れインドミナスに飛びかかった。"
    },
    {
      "type": "あらすじ",
      "text": "その隙にティラノサウルスは反撃に転じ、ブルーと共にインドミナスに猛攻を仕掛け湖エリアの縁へと追い詰めた。"
    },
    {
      "type": "あらすじ",
      "text": "重傷を負いながら尚も二頭に対して闘志を剝き出しにするインドミナスだったが、騒ぎと血の匂いを嗅ぎつけて湖から跳び出してきたモササウルスに喰らい付かれ、水中へと引きずり込まれていったことで戦いは決着。"
    },
    {
      "type": "あらすじ",
      "text": "直後にティラノサウルスは目の前のブルーを一瞥したものの襲うことなくその場を後にし、ブルーもまた、オーウェンとの別れを惜しむかのように去っていった。"
    },
    {
      "type": "あらすじ",
      "text": "そしてオーウェンら四人は無事、コスタリカの避難所に到着。"
    },
    {
      "type": "あらすじ",
      "text": "ザックとグレイは両親と再会し、オーウェンとクレアの仲も戻る。"
    },
    {
      "type": "あらすじ",
      "text": "そして朝を迎えたイスラ・ヌブラル島では、死闘を終え再び自由を取り戻したティラノサウルスが、崩壊し無人となったパークを見下ろしながら王者の如く咆哮を轟かせていた。"
    }
  ]
}