{
  "id": "351301",
  "title": {
    "type": "タイトル",
    "text": "スター・ウォーズ／フォースの覚醒",
    "wiki_text": "スター・ウォーズ/フォースの覚醒"
  },
  "summary": {
    "type": "概要",
    "text": "『スター・ウォーズ／フォースの覚醒』（原題：Star Wars: The Force Awakens）は、2015年のアメリカのスペースオペラ映画。J・J・エイブラムスが監督・共同脚本・製作を務め、ルーカスフィルムとエイブラムスの製作会社バッド・ロボット・プロダクションズが製作し、ウォルト・ディズニー・スタジオ・モーション・ピクチャーズが配給した。『ジェダイの帰還』（1983年）に続く「スター・ウォーズ」続三部作（シークエル・トリロジー）の第1作目であり、「スカイウォーカー・サーガ」の7作目にあたる。"
  },
  "year": {
    "type": "公開年",
    "text": "2015年12月18日"
  },
  "time": {
    "type": "上映時間",
    "text": "136分"
  },
  "director": {
    "type": "監督",
    "text": "J・J・エイブラムス",
    "other_titles": [
      "351301",
      "367080",
      "338676",
      "329887",
      "344500",
      "324026"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "デイジー・リドリー",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "363106"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョン・ボイエガ",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "362179",
        "361586"
      ]
    },
    {
      "type": "キャスト",
      "text": "オスカー・アイザック",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "355740",
        "356084",
        "373905",
        "341123",
        "336827",
        "342005"
      ]
    },
    {
      "type": "キャスト",
      "text": "アダム・ドライバー",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "366031",
        "368323"
      ]
    },
    {
      "type": "キャスト",
      "text": "ハリソン・フォード",
      "other_titles": [
        "351301",
        "359122",
        "11830",
        "11831",
        "11832",
        "20674",
        "329131",
        "339354",
        "353040",
        "329623",
        "2154",
        "2155",
        "2156",
        "366550",
        "25895"
      ]
    },
    {
      "type": "キャスト",
      "text": "キャリー・フィッシャー",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "11830",
        "11831",
        "11832"
      ]
    },
    {
      "type": "キャスト",
      "text": "マーク・ハミル",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "11830",
        "11831",
        "11832",
        "367559"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "キャラクター創造，ジョージ・ルーカス"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$2,068,223,624"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "遠い昔、はるか彼方の銀河系で...。"
    },
    {
      "type": "あらすじ",
      "text": "エンドアの戦いから約30年後。"
    },
    {
      "type": "あらすじ",
      "text": "最後のジェダイの騎士ルーク・スカイウォーカーが姿を消した。"
    },
    {
      "type": "あらすじ",
      "text": "その間に帝国軍の残党から新たに“ファースト・オーダー”が台頭し、再び銀河に脅威をもたらすと同時に彼の抹殺を計画していた。"
    },
    {
      "type": "あらすじ",
      "text": "彼の双子の妹であるレイア・オーガナ将軍は、新銀河共和国の支援の下で独自の軍事組織“レジスタンス”を指揮してファースト・オーダーに立ち向かうと共に、彼の行方を捜索していた。"
    },
    {
      "type": "あらすじ",
      "text": "ルークの居場所を示す地図を入手するため、レジスタンスのパイロットである“ポー・ダメロン”は、相棒のドロイドの“BB-8”と砂漠の惑星ジャクーにいる探検家の“ロア・サン・テッカ”を訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "ポーは彼から地図を受け取るが、間もなく“カイロ・レン”や“キャプテン・ファズマ”が率いるファースト・オーダーの軍隊が村を襲撃してくる。"
    },
    {
      "type": "あらすじ",
      "text": "ポーは、惑星ジャクーに来る時に乗ってきた愛機のXウイングにBB-8と乗り込み、地上から離陸し脱出しようとするが、2人のストームトルーパーに見つかってしまい、ブラスターの射撃でXウイングの後部を破壊され、離陸することが出来なくなってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "逃げられなくなったポーは、相棒のBB-8に地図のデータを託して遠くへ逃げるよう指示する。"
    },
    {
      "type": "あらすじ",
      "text": "探検家のテッカはレンにライトセーバーで斬り殺され、ポーは携帯していた自分のブラスターでレンに立ち向かうが、レンを狙って放たれたビームは彼が使う強力なフォースの力で止められ、ポーはファースト・オーダーの捕虜になりスター・デストロイヤーに連行されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その後レンの命令により、集められた無抵抗の村人たちはストームトルーパーたちに虐殺される。"
    },
    {
      "type": "あらすじ",
      "text": "一方、戦友の死や村人たちの虐殺に衝撃を受けたファースト・オーダーに所属している一人のストームトルーパー“識別番号 : FN-2187”は、帰還したスター・デストロイヤーの格納庫デッキで自分のマスクを外して動揺を鎮めようとするが、上官のファズマにとがめられて、出頭をするように命令される。"
    },
    {
      "type": "あらすじ",
      "text": "一方、砂漠の惑星ジャクーのゴミ漁り（廃品回収業者）である“レイ”は、夕方に日陰のAT-ATで夕食を食べていると、砂漠を徘徊していたBB-8の電子音を聞きつけ、同業者の“ティードー”に網で捕えられたBB-8を発見する。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は網を切りティードーからBB-8を解放すると、BB-8と一緒に行動することとなった。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、ポーは独房でレンから拷問を受けるが、ルークの所在を示す地図の在りかを答えるのを拒み続ける。"
    },
    {
      "type": "あらすじ",
      "text": "最終手段としてレンは、フォースの力を使ってポーの意識の中を探り、ドロイドのBB-8が地図を持っていることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "その後“ハックス将軍”に部下のストームトルーパーを使い、BB-8の早期発見の捜索を命じる。"
    },
    {
      "type": "あらすじ",
      "text": "翌日にレイは、廃品をジャンク屋の商人の“アンカー・プラット”に売りに行った際に、彼からBB-8を渡すよう唆されるが断る。"
    },
    {
      "type": "あらすじ",
      "text": "一方、自分の立場を失って追い詰められたFN-2187はファースト・オーダーからの脱走を決意し、捕虜として監禁されていたポーを仲間にバレないように密かに独房から救出すると、2人でスター・デストロイヤーの格納庫デッキに待機してあるTIEファイターを強奪し、スター・デストロイヤーから脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "その最中にポーは、新しい相棒であるFN-2187のことを“フィン”と名付け、二人はお互いに自己紹介をし仲良くなる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、追手のミサイル攻撃を受けたTIEファイターはジャクーへ墜落してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "TIEファイターに乗っていた2人は、墜落時に離れ離れになり、フィンは緊急脱出装置で機体から射出され、ポーは自力で脱出していた。"
    },
    {
      "type": "あらすじ",
      "text": "フィンは墜落時に残されていたポーが着ていた上着を着ると、砂漠を放浪の末、レイとBB-8に出会う。"
    },
    {
      "type": "あらすじ",
      "text": "BB-8がポーが着ていた上着に気付いたため、フィンはポーと出会ったことを明かし、とっさに「俺はレジスタンスのメンバーだ。」とウソをつく。"
    },
    {
      "type": "あらすじ",
      "text": "そこにBB-8を捜索していたファースト・オーダーのストームトルーパーと、上空にはTIEファイターが現れ、2人とBB-8を攻撃してくる。"
    },
    {
      "type": "あらすじ",
      "text": "逃げるレイたちは成り行きで、廃品置き場に留置されていたポンコツ船のミレニアム・ファルコン号に乗り込み、追手を振り切ってジャクーを脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "危機を脱した2人とBB-8だが、ファルコン号は謎の大型貨物船のトラクター・ビームに捕獲される。"
    },
    {
      "type": "あらすじ",
      "text": "2人は覚悟を決めるが、大型貨物船からファルコン号の船内に乗り込んできたのはファルコン号の元所有者のハン・ソロとチューバッカの2人だった。"
    },
    {
      "type": "あらすじ",
      "text": "ファルコン号をジャンク屋のプラットにダマし取られていたソロたちは、大型貨物船“エラヴァナ”を使って密輸稼業を営んでいたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、“バラ・ティク”率いる“グアヴィアン・デスギャング”と、“タス・リーチ”率いる悪名高い犯罪組織“カンジクラブ”が船内に乗り込んで来て、借金を取り立てるためにソロを捕らえようとする。"
    },
    {
      "type": "あらすじ",
      "text": "レイは彼らを隔壁で止めようと試みるが、ソロが捕獲した3匹の“猛獣ラスター”を誤って解き放ってしまい、船内は大混乱に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "その混乱に乗じて、4人はファルコン号で脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "だが、グアヴィアン・デスギャングのバラ・ティクはBB-8がソロの元にいることをファースト・オーダーに密かに通報してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ファースト・オーダーを率いる“最高指導者スノーク“は、レンに対して光と闇のフォースが覚醒したことを告げ、光の誘惑と決別するために実の父親を殺さなければならないと試練を与える。"
    },
    {
      "type": "あらすじ",
      "text": "4人はBB-8の地図を見て、それが不完全なものであることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "ルークのことをもっと知りたいフィンとレイに、ソロはエンドアの戦いの後のルークの足跡を語る。"
    },
    {
      "type": "あらすじ",
      "text": "ルークはジェダイ騎士団の再建を試みたものの、弟子の一人の少年がフォースの暗黒面に落ちて裏切り、ルークがそれまでに築いた全てをダメにしてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "そして噂では、ルークはジェダイ最古の寺院を探す放浪の旅に出たというのだ。"
    },
    {
      "type": "あらすじ",
      "text": "ソロたちはジャングルと密林に覆われた“惑星タコダナ”へ赴き、友人である酒場の主人の“マズ・カナタ”に助けを求める。"
    },
    {
      "type": "あらすじ",
      "text": "酒場の店内にいたスパイが、レイたちがタコダナに隠れていることをファースト・オーダーに密かに通報する。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、苦悩するレンは旗艦にある自室に戻り、約30年前、ルークによって火葬された自身の祖父であるダース・ベイダーのマスクの前にひざまずきながら、光の誘惑を感じた旨を吐露する。"
    },
    {
      "type": "あらすじ",
      "text": "ソロはBB-8をレジスタンスに届けるようマズに頼むが、マズはソロ自身が行うべきだと助力を拒否する。"
    },
    {
      "type": "あらすじ",
      "text": "また、ファースト・オーダーの恐ろしさを知るフィンは銀河辺境への逃走を望み、レイと衝突する。"
    },
    {
      "type": "あらすじ",
      "text": "最終的にフィンは自分が元ストームトルーパーの脱走兵であることを明かし、その場を立ち去る。"
    },
    {
      "type": "あらすじ",
      "text": "酒場に残されたレイは突如聞こえた不思議な声を追いかけてBB-8と地下の貯蔵室へ入ると、英雄アナキン・スカイウォーカーと彼の息子ルークが使っていたライトセーバーを見付ける。"
    },
    {
      "type": "あらすじ",
      "text": "レイがそのライトセーバーを手に触れた瞬間、フォースと干渉し強烈なヴィジョンを見る。"
    },
    {
      "type": "あらすじ",
      "text": "その時レイは「惑星ベスピンのクラウド・シティにあるルークとベイダーがライトセーバーで闘った一室に繋がる細い通路」「うつむくルークがR2-D2の頭を右腕の義手でなでるヴィジョン」「レンと彼が率いる“レン騎士団”による襲撃のヴィジョン」、そして「幼い頃のレイが、砂漠の惑星ジャクーに両親に置き去りにされたヴィジョン」を垣間見る。"
    },
    {
      "type": "あらすじ",
      "text": "レイはマズからライトセーバーを手にする運命であることを告げられるも、それを拒み、森の中へと逃げ込む。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、ファースト・オーダーの本拠地がある“スターキラー基地”では、スノークが配下のハックスに、かつて帝国軍が使用していたデス・スターをも超える超兵器の使用を許可した。"
    },
    {
      "type": "あらすじ",
      "text": "ハックスは大勢の兵士たちを前に演説を行い、新共和国がレジスタンスを影で支援していると糾弾し、兵士たちの士気を鼓舞すると共に新共和国の終焉を宣言した後、部下に兵器の発射を命じた。"
    },
    {
      "type": "あらすじ",
      "text": "兵器から発射された破壊光線は、一撃で新共和国の“首都惑星ホズニアン・プライム”とその星系内の他の星を破壊する。"
    },
    {
      "type": "あらすじ",
      "text": "同時にファースト・オーダーは地図を手に入れるべく、惑星タコダナへの攻撃を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "酒場は破壊されてがれきの山と化し、ソロ、チューバッカ、フィンの3人は奮闘するものの、ファースト・オーダーに包囲され窮地に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "だが、ポーが率いるレジスタンスのXウイング部隊の加勢により生き延びることが出来た。"
    },
    {
      "type": "あらすじ",
      "text": "一方、レイはレンと遭遇した。"
    },
    {
      "type": "あらすじ",
      "text": "レンはレイのブラスターによる攻撃をライトセーバーで難なく防御すると、レイをフォースで武装解除し、拘束した。"
    },
    {
      "type": "あらすじ",
      "text": "レイが地図を見たことに気づいたレンは彼女をフォースで失神させてスターキラー基地へ連行し、ドロイドには構わず攻撃部隊を撤収させた。"
    },
    {
      "type": "あらすじ",
      "text": "その後、タコダナにレイア将軍とC-3POが到着してソロやチューバッカと再会し、一行は“惑星ディカー”にあるレジスタンスの秘密基地に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "そこでBB-8はR2を見付けるが、R2はルークの失踪以来、活動を停止していた。"
    },
    {
      "type": "あらすじ",
      "text": "スターキラー基地がディカーを破壊しようとしているとの知らせを受け、レジスタンスは、ファースト・オーダーの内部事情に詳しいフィンの情報を基にスターキラー基地の弱点を破壊するための計画を立てる。"
    },
    {
      "type": "あらすじ",
      "text": "その際、ソロはレイアに自分たちの息子を生きたまま連れ戻すことを約束する。"
    },
    {
      "type": "あらすじ",
      "text": "一方、スターキラー基地の独房に囚われたレイはレンから尋問されるが、フォースによる人の心を読む力に対し激しく抵抗する。"
    },
    {
      "type": "あらすじ",
      "text": "その過程で自身もフォースを使えることを発見し、レイはフォースを使って独房から脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "ソロ、チューバッカ、フィンの3人はファルコン号に搭乗してスターキラー基地に潜入、レイを救出し脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "それに合わせ、ポー率いるレジスタンスのXウイング部隊は、基地への攻撃を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、スターキラー基地の上空でレジスタンス軍が苦戦を強いられるのを地上から目撃したソロは、基地の内部に爆薬を仕掛けて支援することを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "基地の内部にある広大な吹き抜けの空間に架けられた狭い通路をソロが一人で歩いていた時、レンと遭遇する。"
    },
    {
      "type": "あらすじ",
      "text": "彼を出生名の“ベン”と呼びながら「フォースの暗黒面を捨て、家族で共に暮らそう。」と必死で説得するが、レンはソロの申し出を断り、油断したソロの体を自身のライトセーバーで深く貫き、殺してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "致命傷を負ったソロは、最期の瞬間に息子の頬をなで、眼下に広がるスターキラー基地のコアへと落下していった・・・。"
    },
    {
      "type": "あらすじ",
      "text": "落下していくソロを見て怒り叫ぶチューバッカは、愛銃のボウキャスターでレンの脇腹を撃ち抜き深手を負わせると共に、基地の内部に設置した爆薬に点火する。"
    },
    {
      "type": "あらすじ",
      "text": "同時に、基地の爆発を視認したレジスタンスは猛攻を仕掛け、スターキラー基地の内部にある弱点（コア））を攻撃して破壊に成功する。"
    },
    {
      "type": "あらすじ",
      "text": "基地から脱出し、森の中にあるファルコン号へ向かうフィンとレイだったが、重傷を負いながらも2人を追跡するレンが現れ、双方が対峙する。"
    },
    {
      "type": "あらすじ",
      "text": "レイはソロからもらっていた銀のブラスターピストルでレンと応戦しようとするが、レンの強力なフォースで大木に叩き付けられ気絶してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "フィンはマズから預かったライトセーバーでレンと戦うも、レンのライトセーバーによる斬撃で重傷を負ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "フィンが戦闘中に取り落したルークのライトセーバーを、レンはフォースで自分のもとに引き寄せようとするが、宙を舞ったライトセーバーはレンの手中にではなく、同時に強いフォースで引き寄せたレイの手の中に納まった。"
    },
    {
      "type": "あらすじ",
      "text": "レイは再びライトセーバーでレンに挑むが、猛攻を仕掛けるレンに窮地に立たされる。"
    },
    {
      "type": "あらすじ",
      "text": "だが、追い詰められた時にレンが会話で発した“フォース”という言葉をきっかけに、彼女はフォースと調和する。"
    },
    {
      "type": "あらすじ",
      "text": "レイは反撃し、レンの顔に大きな傷を負わせる。"
    },
    {
      "type": "あらすじ",
      "text": "スターキラー基地の内部にある弱点が破壊された影響で、スターキラー基地は崩壊を始め、レイとレンの2人の間の地面に亀裂が入り、引き離されたことによって2人の対決は一旦終わりを告げる。"
    },
    {
      "type": "あらすじ",
      "text": "ハックスはスターキラー基地を事前に脱出しており、スノークはハックスに基地を放棄してレンを自身の下へ連れて脱出するよう指示し、レンの修業を終わらせると決意する。"
    },
    {
      "type": "あらすじ",
      "text": "一方、レイとチューバッカは負傷したフィンを連れ、崩壊するスターキラー基地からファルコン号で脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "ディカーにおいて、レジスタンスは勝利を祝うが、レイアとチューバッカ、レイはソロの死を悼む。"
    },
    {
      "type": "あらすじ",
      "text": "その後R2が目覚め、中に保管されていたルークの所在が示された地図の残りの部分を再生、BB-8が手に入れた地図と結合され地図が完成したことでルークの居所が明らかとなる。"
    },
    {
      "type": "あらすじ",
      "text": "レイはR2とチューバッカと共に地図に従い、ファルコン号で地図に示された遠い惑星へと降り立つ。"
    },
    {
      "type": "あらすじ",
      "text": "そこでレイはフードを被った老人と出会う。"
    },
    {
      "type": "あらすじ",
      "text": "老人は無言でレイの方へと振り返り、レイはライトセーバーを差し出す。"
    },
    {
      "type": "あらすじ",
      "text": "そして、老人すなわちルークは静かにフードを外し、ライトセーバーを差し出すレイを見つめ返すのだった。"
    }
  ]
}