{
  "id": "351369",
  "title": {
    "type": "タイトル",
    "text": "インサイド・ヘッド",
    "wiki_text": "インサイド・ヘッド"
  },
  "summary": {
    "type": "概要",
    "text": "『インサイド・ヘッド』（原題：Inside Out）は、2015年公開のアメリカ合衆国のコンピュータアニメーション3D映画。アメリカ合衆国では2015年6月19日、日本では2015年7月18日に公開された。同時上映は「南の島のラブソング」。キャッチコピーは「これは、あなたの物語―」。"
  },
  "year": {
    "type": "公開年",
    "text": "2015年7月18日"
  },
  "time": {
    "type": "上映時間",
    "text": "94分"
  },
  "director": {
    "type": "監督",
    "text": "ピート・ドクター",
    "other_titles": [
      "351369",
      "236590",
      "333261",
      "371973"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "エイミー・ポーラー",
      "other_titles": [
        "351369"
      ]
    },
    {
      "type": "キャスト",
      "text": "フィリス・スミス",
      "other_titles": [
        "351369"
      ]
    },
    {
      "type": "キャスト",
      "text": "ルイス・ブラック",
      "other_titles": [
        "351369"
      ]
    },
    {
      "type": "キャスト",
      "text": "ミンディ・カリング",
      "other_titles": [
        "351369",
        "363392"
      ]
    },
    {
      "type": "キャスト",
      "text": "ビル・ヘイダー",
      "other_titles": [
        "351369",
        "356582",
        "368233"
      ]
    },
    {
      "type": "キャスト",
      "text": "リチャード・カインド",
      "other_titles": [
        "351369"
      ]
    },
    {
      "type": "キャスト",
      "text": "ケイトリン・ディアス",
      "other_titles": [
        "351369"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "DREAMS COME TRUE「愛しのライリー」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$856,809,711"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ファミリー"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "アメリカのミネソタ州にライリー・アンダーセンという女の子が生まれた。"
    },
    {
      "type": "あらすじ",
      "text": "それと同時にライリーの頭の中には、ヨロコビという感情と、少し遅れてカナシミという感情が生まれた。"
    },
    {
      "type": "あらすじ",
      "text": "やがてライリーの成長と共に、曲がったことが嫌いなイカリ、嫌なものを遠ざけるムカムカ、心と体の安全を守るビビリという感情も生まれる。"
    },
    {
      "type": "あらすじ",
      "text": "彼ら5つの感情はヨロコビをリーダーとして、ライリーの頭の中にある「司令部」で彼女の人生を幸せにするために日々奮闘している。"
    },
    {
      "type": "あらすじ",
      "text": "それによってライリーにできた思い出は、黄色（ヨロコビ）青（カナシミ）赤（イカリ）緑（ムカムカ）紫（ビビリ）のいずれか1色に色分けされた「思い出ボール」となリ、ライリーの脳内にある「長期記憶の保管場所」に保存される。"
    },
    {
      "type": "あらすじ",
      "text": "なかでもライリーの人生にとって重要な意味をもつ5つの思い出は、すべてヨロコビの黄色をした「特別な思い出」となり、「長期記憶の保管場所」ではなく司令部の中に保管される。"
    },
    {
      "type": "あらすじ",
      "text": "そして「特別な思い出」が、「ホッケーの島」「おふざけの島」「友情の島」「正直の島」そして「家族の島」という性格の島を脳内に製造することで、アイスホッケーと友達と家族が大好きな陽気で正直な少女というライリーの性格を作り上げている。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、ライリーを悲しませることしかできないカナシミだけは役に立った試しがなく、その役割は大きな謎に包まれていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、11歳になったライリーは生まれ育ったミネソタの田舎町を離れ、父親の起業のために慣れない大都会サンフランシスコへ引っ越す。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、新居が狭くて薄暗かったり、引越トラックが当日に来なかったりと初日からトラブルが続き、司令部の感情たちも愚痴りまくって混乱に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "中でもカナシミは、過去にできたヨロコビの思い出を触っただけでカナシミの青色にしてしまうなどたびたびトラブルを起こす。"
    },
    {
      "type": "あらすじ",
      "text": "懸念したヨロコビはカナシミにマニュアル読みを強いるなど仕事をさせないようにし、なんとか自分がライリーを幸せにしようと強く決意するのだった。"
    },
    {
      "type": "あらすじ",
      "text": "翌日は登校初日。"
    },
    {
      "type": "あらすじ",
      "text": "ライリーがヨロコビの思い出を回想しながらクラスで自己紹介をしていると、カナシミがその「思い出ボール」に触ったことで、突如ライリーが泣き出してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そのうえ、初めてカナシミの青色をした「特別な思い出」が製造され、ライリーに新しい性格を作ろうとした。"
    },
    {
      "type": "あらすじ",
      "text": "それを阻害しようとしたヨロコビと、引き留めようとしたカナシミが揉め合ってるうちに「特別な思い出」が散らばり、「長期記憶の保管場所」へ向かうチューブに吸い込まれる。"
    },
    {
      "type": "あらすじ",
      "text": "さらにチューブは、ヨロコビとカナシミまでも一緒に吸い込んでしまった。"
    },
    {
      "type": "あらすじ",
      "text": "深い谷のような「記憶のゴミ捨て場」で司令部と隔てられ、迷路のように複雑な「長期記憶の保管場所」へ飛ばされてしまったヨロコビとカナシミは、そこをくぐり抜けて「性格の島」から司令部へ帰ろうとする。"
    },
    {
      "type": "あらすじ",
      "text": "司令部は残りの3人、イカリとムカムカとビビリに委ねられるが、新しい学校のことを尋ねる両親におびえたり反抗したりと上手くライリーの感情をコントロール出来ない。"
    },
    {
      "type": "あらすじ",
      "text": "結果、父に厳しく叱られ家族との関係が崩れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "この一連のトラブルにより「おふざけの島」が崩壊してしまい、ライリーは冗談を言わなくなってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ヨロコビとカナシミは遠回りを強いられ「友情の島」を通ろうとするが、ミネソタでの親友メグに新しい友達ができたと知ったライリーがカッとなった瞬間、「友情の島」まで崩れ落ちてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、2人は猫や象を組み合わせたようなビンボンと出会う。"
    },
    {
      "type": "あらすじ",
      "text": "ビンボンはライリーの空想の友達であり、幼少時代は毎日のようにビンボンの姿を思い浮かべて遊んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "中でも手作りのロケットに乗って月へ飛んでいく遊びがお気に入りであったが、最近ではすっかり思い出してくれなくなったことにビンボンは落ち込んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "それを知ったヨロコビは、司令部への道を教えてくれたらライリーにビンボンのことを思い出させると約束する。"
    },
    {
      "type": "あらすじ",
      "text": "それを聞いたビンボンは大喜びし、まるで遊園地のようなイマジネーションランドへ案内する。"
    },
    {
      "type": "あらすじ",
      "text": "この中に司令部へ向かう「考えの列車」の駅があるのだが、そこではライリーの成長に合わせて次々と空想の産物が解体され、谷のような「記憶のゴミ捨て場」へ落とされていた。"
    },
    {
      "type": "あらすじ",
      "text": "月へ飛んでいくロケットもゴミ捨て場に捨てられてしまい、ビンボンはその光景を見て落ち込む。"
    },
    {
      "type": "あらすじ",
      "text": "ヨロコビは冗談を言ってビンボンを元気づけようとするがまったく効果がない。"
    },
    {
      "type": "あらすじ",
      "text": "しかしカナシミがビンボンの隣に腰掛けて話をじっくりと聞くと、ビンボンは飴玉でできた涙を流したあと元気を出す。"
    },
    {
      "type": "あらすじ",
      "text": "そのおかげで考えの列車に乗ることが出来たが、ライリーが眠ってしまったことで列車は止まってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "一行はライリーに怖い夢を見せることで起こすことにし、紆余曲折の末に成功する。"
    },
    {
      "type": "あらすじ",
      "text": "その傍ら、ライリーは前日に行われたアイスホッケーチームの入団テストで満足にプレイ出来ず「ホッケーの島」まで崩壊していた。"
    },
    {
      "type": "あらすじ",
      "text": "それを見たイカリは「幸せな思い出は全てミネソタで作られたものだった」とライリーに家出をけしかけるが、ライリーはミネソタ行きの高速バスの切符を買うために母親のクレジットカードを財布から抜き取り、「正直の島」まで崩壊する。"
    },
    {
      "type": "あらすじ",
      "text": "その影響で列車が脱線して司令部に着けず、再び長期記憶の保管場所へ戻る。"
    },
    {
      "type": "あらすじ",
      "text": "そして、最後の「家族の島」も崩壊し、ヨロコビとビンボンはカナシミを残し、脱出不可能とされるゴミ捨て場へ落ちてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "感情の島が全て消えたのを見た司令部の3人はライリーの家出を止めようとするが、ライリーは既にバスに乗り、一切の感情を感じなくなっていた。"
    },
    {
      "type": "あらすじ",
      "text": "ヨロコビが絶望に暮れながら手元の特別な思い出を眺めていると、ある思い出に悲しみと喜びが混じっていることに気付く。"
    },
    {
      "type": "あらすじ",
      "text": "それは、ライリーが試合で負けて気を落としているところをみんなに励ましてもらったという記憶。"
    },
    {
      "type": "あらすじ",
      "text": "カナシミの重要性に気づき、絶対に脱出することを決心したヨロコビは、捨てられたビンボンのロケットで脱出するが、自分が足を引っ張っていると気がついたビンボンは一人ゴミ捨て場で消えることを選ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "ヨロコビはカナシミを探し出し、2人は遂に司令部に辿り着き、カナシミに司令を任せると、ライリーに悲しみという感情が生まれ、バスが高速道路に入る寸前で降りる決断をさせることに成功した。"
    },
    {
      "type": "あらすじ",
      "text": "そして家族と再会し、「本当はミネソタが好き」「前の家に帰りたい」と涙ながらに自分の本心を打ち明けたライリーに喜びと悲しみが混じった思い出が生まれ、その思い出ボールが全ての感情の島を復活させる。"
    },
    {
      "type": "あらすじ",
      "text": "その後司令部では複雑な感情も制御出来るようになり、「ケンカするほど仲がいい」「先輩への叶わぬ片想い」など、様々な感情が交じった思い出が増えて行く。"
    },
    {
      "type": "あらすじ",
      "text": "ライリーも元に戻り、サンフランシスコで幸せな暮らしを送るのだった。"
    }
  ]
}