{
  "id": "351805",
  "title": {
    "type": "タイトル",
    "text": "チャッピー",
    "wiki_text": "チャッピー (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『チャッピー』（原題: CHAPPiE）は、2015年に公開されたアメリカ合衆国のSF・アクション映画。監督と脚本はニール・ブロムカンプ、主人公である意志を持つロボット・チャッピーの声とモーションキャプチャはシャールト・コプリーが務める。なお、このふたりのコラボレーションは本作で3度目となる。\nアメリカでは2015年3月6日、日本では同年5月23日に公開。"
  },
  "year": {
    "type": "公開年",
    "text": "2015年5月23日"
  },
  "time": {
    "type": "上映時間",
    "text": "120分"
  },
  "director": {
    "type": "監督",
    "text": "ニール・ブロムカンプ",
    "other_titles": [
      "335765",
      "351805",
      "345620"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "シャールト・コプリー",
      "other_titles": [
        "335765",
        "351805",
        "348610",
        "336061"
      ]
    },
    {
      "type": "キャスト",
      "text": "デーヴ・パテール",
      "other_titles": [
        "351805",
        "336142",
        "332328",
        "369103",
        "359060"
      ]
    },
    {
      "type": "キャスト",
      "text": "ワトキン・チューダー・ジョーンズ",
      "other_titles": [
        "351805"
      ]
    },
    {
      "type": "キャスト",
      "text": "ヨ＝ランディ・ヴィッサー",
      "other_titles": [
        "351805"
      ]
    },
    {
      "type": "キャスト",
      "text": "ホセ・パブロ・カンティージョ",
      "other_titles": [
        "351805"
      ]
    },
    {
      "type": "キャスト",
      "text": "シガニー・ウィーバー",
      "other_titles": [
        "334089",
        "351805",
        "2752",
        "2753",
        "2755",
        "359289",
        "355704",
        "329345",
        "366945",
        "319653",
        "25895",
        "15095",
        "382617"
      ]
    },
    {
      "type": "キャスト",
      "text": "ヒュー・ジャックマン",
      "other_titles": [
        "359476",
        "351805",
        "348170",
        "344722",
        "333627",
        "324544",
        "161136",
        "239768",
        "326220",
        "352612",
        "237272",
        "339986",
        "331364",
        "326362",
        "347703",
        "342984",
        "361326"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ニール・ブロムカンプ『Tetra Vaal』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$31,569,268"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "近未来。"
    },
    {
      "type": "あらすじ",
      "text": "ヨハネスブルグの高い犯罪発生率を減らすため、南アフリカ政府は、大手兵器メーカーTetravaal（テトラバール）社から、高性能の人工知能を半分取り入れた最先端の攻撃ロボットを購入した。"
    },
    {
      "type": "あらすじ",
      "text": "同社のヨハネスブルグ工場では、ロボットの設計者、ディオン·ウィルソンが、オーストラリアのエンジニア、ヴィンセント·ムーアからの激しい妬みに悩まされていた。"
    },
    {
      "type": "あらすじ",
      "text": "ムーアは自分の開発した、人間の脳波コントロールで動く攻撃ロボット「ムース」の売り込みに失敗。"
    },
    {
      "type": "あらすじ",
      "text": "プレゼンの機会を設けられても、そのあまりの攻撃力の高さから警察組織から導入を拒まれており、開発予算を減らされてディオンを逆恨みしていたのである。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中ディオンは、感情を持ったり、意見を表す事の出来る、人間の知性を模倣した新たな人工知能ソフトウェアを開発した。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、彼の上司、ミシェル・ブラッドリーは、そのロボットを試作することを許可しなかった。"
    },
    {
      "type": "あらすじ",
      "text": "諦めきれないディオンは、ロケット砲の攻撃でバッテリーを損傷し廃棄予定だったロボットと、ロボットのソフトウェアをアップデートするために必要なUSBドングル「ガードキー」を、秘かに家へ持ち帰ろうとする。"
    },
    {
      "type": "あらすじ",
      "text": "だが、帰宅途中、強盗を成功させるため「ロボットの電源を切るリモコン」を欲しがっているギャンググループのニンジャ、ヨーランディ、アメリカに誘拐されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "「リモコン」など存在しないとディオンに聞かされた3人は彼を始末しようとするが、彼の車に壊れたロボットを発見し、そのロボットを味方として作り直すように彼を脅迫する。"
    },
    {
      "type": "あらすじ",
      "text": "その場を切り抜けるために、ディオンは壊れたロボットに人工知能ソフトウェアをインストールする。"
    },
    {
      "type": "あらすじ",
      "text": "ギャングの3人は、7日以内に借金を返済するために、強盗をしようとしていた。"
    },
    {
      "type": "あらすじ",
      "text": "ロボットの知能はまだ何も情報を持っておらず、ボディは攻撃ロボット、しかし中身は純真無垢でまるで赤ん坊のようである。"
    },
    {
      "type": "あらすじ",
      "text": "ヨーランディに「チャッピー」と名付けられたロボットを教育するために、ディオンはいったん職場に戻り、3人のもとへと再び戻ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "その折、アップデートのためのガードキーが持ち去られたことに気付いたムーアは、ディオンの後をつけ、チャッピーの存在を知る。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ヨーランディは「ママ」として、ニンジャは「パパ」としてチャッピーの教育に成功するが、彼とアメリカの2人は、借金返済の期限が迫っているため、急いでチャッピーを「最強兵器」にしようと試み、ニンジャはチャッピーにヨハネスブルグの状況を学ばせるために、スラムに彼を放置するという暴挙に出る。"
    },
    {
      "type": "あらすじ",
      "text": "チャッピーはスラムのギャングから攻撃を受けながらも、なんとかヨーランディたちの元に帰ろうとするが、そこにムーアが警備兵と共に現れ、チャッピーの片腕を切断した挙句、彼に搭載されていたままになっていたガードキーを強奪する。"
    },
    {
      "type": "あらすじ",
      "text": "ニンジャらはなんとかムーアらの手から逃れて戻ってきたチャッピーに驚愕しながらも、ディオンが用意していた余剰パーツを組み付けて切断された片腕の修理を行う。"
    },
    {
      "type": "あらすじ",
      "text": "チャッピーの学習速度は驚異的であり、言葉からニンジャらの教える武器の扱いまで学習を進めていく。"
    },
    {
      "type": "あらすじ",
      "text": "ディオンの命令で殺人を行ってはいけないという枷があったチャッピーであったが、アメリカはそれを逆手に取り「脅すだけなら問題ない」「ナイフで刺すのは眠らせるだけで死にはしない」とチャッピーを騙して戦闘能力を持たせることに成功。"
    },
    {
      "type": "あらすじ",
      "text": "チャッピーはわずかな時間で、資金稼ぎの車泥棒の手伝いまで行えるようになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ガードキーを強奪していたムーアはある陰謀をすすめていた。"
    },
    {
      "type": "あらすじ",
      "text": "ガードキーを利用して会社のネットワークにアクセスし、警察組織に配備されているディオンのロボットらをすべてコンピューターウイルスで破壊して治安を悪化させ、それを自分のムースを用いて沈静化させることでディオンを失脚させ、更に自身のムースの売り込みを図ろうとしていた。"
    },
    {
      "type": "あらすじ",
      "text": "ムーアの放ったウイルスによってディオンのロボットはすべて機能停止し、狙い通りヨハネスブルグの町は暴徒であふれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "チャッピーもウイルスの被害にあうが、ディオンによって復旧。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、予想をはるかに超えて学習を進めるチャッピーは、バッテリーの損傷で自分の「命」が残り少ないことを自覚する。"
    },
    {
      "type": "あらすじ",
      "text": "ディオンになぜ壊れたボディを与えたのかと詰問するチャッピー。"
    },
    {
      "type": "あらすじ",
      "text": "仕方のないことであったというディオンに対してチャッピーは激怒し、彼を拒絶する。"
    },
    {
      "type": "あらすじ",
      "text": "ニンジャはチャッピーに「強盗に成功したら新しいボディを買ってやる」と嘯くが、それを真に受けたチャッピーは入手した電子部品で、意識をコピーするソフトウェアを独自に開発してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "それはムースに使われている脳波コントロール装置を利用して、人間の意識をコピーすることまでできる代物であり、チャッピーはテストでヨーランディの意識のコピーに成功し、更に自分の意識のコピーも行って意気揚々となる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ウイルスの対応に追われるディオンらだがムーアの犯行を察知した直後、ニンジャらがチャッピーと共に強盗を行っているニュースが流れたことで、ブラッドリーはムースの出動を許可し、ムーアにチャッピーの破壊を指示。"
    },
    {
      "type": "あらすじ",
      "text": "ディオンはチャッピーを救うべく、攻撃用の重火器を持ってチャッピーの元に赴くが、ちょうどギャングらがチャッピーの能力欲しさに彼を強奪するべく武装して現れ、更にムーアが駆るムースが襲来。"
    },
    {
      "type": "あらすじ",
      "text": "三巴の戦いに発展する。"
    },
    {
      "type": "あらすじ",
      "text": "ムースによってアメリカは凄惨な死を迎え、更にギャングらはムースの高火力に次々と殺害されていく。"
    },
    {
      "type": "あらすじ",
      "text": "チャッピーはディオンから与えられた重火器で応戦し、ムースにダメージを与え、更に爆薬をムースに取り付けるが、起爆スイッチを押す寸前で銃撃で阻止されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ニンジャは襲ってきたギャングのボスを打倒して、ヨーランディらと逃げようとするが、ディオンが銃撃で致命傷を負ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "空を飛行して襲ってくるムースに対してニンジャはヨーランディらを救うべく、自らおとりになるが我慢できずに応戦したヨーランディはムースの銃撃で死亡する。"
    },
    {
      "type": "あらすじ",
      "text": "チャッピーは取り落とした起爆スイッチを再び手にしてムースを爆破、完全に破壊し、ディオンを救うべく意識のコピーを行うためにムースの操作場に赴く。"
    },
    {
      "type": "あらすじ",
      "text": "そこで待ち構えていたムーアはディオンを殺害しようとするが、それによってムーアがこの惨状の主犯であるということに気づいたチャッピーは激怒し、ブラッドリーや他の社員の目の前でムーアを徹底的に叩きのめす。"
    },
    {
      "type": "あらすじ",
      "text": "半死半生状態まで追い込まれたムーアを「なぜ人間同士で傷つけ合うのだ」と罵るチャッピーであったが、最後は「許す」とムーアを見逃す。"
    },
    {
      "type": "あらすじ",
      "text": "そしてチャッピーはディオンの意識と自分の意識を、他のロボットに移植することに成功させるのであった。"
    },
    {
      "type": "あらすじ",
      "text": "一連の事件を経てヨハネスブルグ警察は、Tetravaal社のロボットの使用を取りやめて人間の警官の増員を行うことを決め、さらに姿を消したチャッピーを追う。"
    },
    {
      "type": "あらすじ",
      "text": "チャッピーとロボットとなったディオンは、死闘から生き残ったニンジャから、チャッピーが以前テストでコピーを取っていたヨーランディの意識が入ったUSBを受け取り、ヨーランディを復活させようとする。"
    },
    {
      "type": "あらすじ",
      "text": "そしてチャッピーがTetravaal社の製造ラインにハッキングを仕掛け、ヨーランディのためのロボット素体を組み立て、そのロボットが起動したシーンで物語は幕を閉じる。"
    }
  ]
}