{
  "id": "353092",
  "title": {
    "type": "タイトル",
    "text": "海難1890",
    "wiki_text": "海難1890"
  },
  "summary": {
    "type": "概要",
    "text": "『海難1890』（かいなん いちはちきゅうぜろ）は、2015年制作の映画。日本とトルコの友好125周年を記念して、合作及び朝日放送創立65周年記念作品第2弾、BSフジ開局15周年記念作品として制作された。\n1890年に起きたエルトゥールル号遭難事件と、1985年のイラン・イラク戦争勃発時に、テヘランに取り残された日本人の救援のため、トルコ政府が救援機を飛ばして救出した出来事の顛末を描く。\nエルトゥールル号海難事故編は、事件が起きた現地である和歌山県東牟婁郡串本町で撮影が行われた。"
  },
  "year": {
    "type": "公開年",
    "text": "2015年12月5日"
  },
  "time": {
    "type": "上映時間",
    "text": "132分"
  },
  "director": {
    "type": "監督",
    "text": "田中光敏",
    "other_titles": [
      "374034",
      "353092"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "内野聖陽",
      "other_titles": [
        "346346",
        "377182",
        "353092"
      ]
    },
    {
      "type": "キャスト",
      "text": "ケナン・エジェ",
      "other_titles": [
        "353092"
      ]
    },
    {
      "type": "キャスト",
      "text": "忽那汐里",
      "other_titles": [
        "356202",
        "357291",
        "335785",
        "338494",
        "353092",
        "359054"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": "8億2000万円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "エルトゥールル号海難事故編"
    },
    {
      "type": "あらすじ",
      "text": "明治22年（1889年）7月、トルコ帝国は大日本帝国への親善使節団を派遣することになり、ムスタファ機関大尉ら600名の軍人がエルトゥールル号に乗り込み出航した。"
    },
    {
      "type": "あらすじ",
      "text": "老朽化の進むエルトゥールル号での外洋航海には不安の声もあったが、エルトゥールル号は明治23年（1890年）6月、無事に日本に到着し、使節団は明治天皇への謁見を果たした。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、艦内でコレラに感染した乗組員が出たため帰国の延期を余儀なくされる。"
    },
    {
      "type": "あらすじ",
      "text": "艦内では士気の低下を防ぐため、甲板でレスリングを催し、そこでムスタファは機関室のベキル兵曹と友情を結ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "明治23年（1890年）9月15日、エルトゥールル号は横浜港を出航し帰国することになった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、折りしも日本には台風が到来しており、翌16日夜、エルトゥールル号は紀伊大島沖で座礁してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "座礁の影響で機関室に海水が流れ込み水蒸気爆発の危険が高まり、ベキルはムスタファに乗組員に退艦を促すように伝える。"
    },
    {
      "type": "あらすじ",
      "text": "ムスタファは機関室を後にし甲板に向かうが、間もなく機関室はベキルたちを巻き込み爆発を起こし、エルトゥールル号は沈没する。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、爆発音を聞いた紀伊大島・樫野の村民たちが岸壁に向かうと、そこにはエルトゥールル号の乗組員の遺体が打ち上げられていた。"
    },
    {
      "type": "あらすじ",
      "text": "村民たちは台風の中を総出で救助に当たり、医師の田村元貞は助手のハルと共に負傷者の手当てに奔走する。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、目を覚ましたムスタファは、ベキルや提督のオスマン・パシャ以下500名以上の死者が出たことを知り、生き残ってしまった罪悪感に苛まれ、生存した乗組員たちに怒りをぶつけてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そんなムスタファを見た田村は、ハルにムスタファの世話を任せる。"
    },
    {
      "type": "あらすじ",
      "text": "十数日後、日本の要請を受けたドイツ軍艦が樫野に到着し、生存者を神戸に搬送する。"
    },
    {
      "type": "あらすじ",
      "text": "村民たちは回復した乗組員との別れを惜しみ、乗組員たちは敬礼を以て村民たちの誠意に応えた。"
    },
    {
      "type": "あらすじ",
      "text": "ムスタファは遺留品回収のため樫野に残ることになったが、保管場所から遺留品がなくなっていることに気付く。"
    },
    {
      "type": "あらすじ",
      "text": "ムスタファは村民が金目当てに盗んだと思い、村長の佐藤に抗議するが、田村に案内された場所に向かうと、そこでは村民たちが血塗れになった遺留品を洗って血を落としていた。"
    },
    {
      "type": "あらすじ",
      "text": "田村は「血塗れのまま遺族に手渡したら遺族がどう思うか」と問い掛け、さらに、村民たちが自分たちの生活を投げ打って乗組員たちの救助や遺留品の回収をしていることを告げる。"
    },
    {
      "type": "あらすじ",
      "text": "村民たちの気持ちを知ったムスタファは、村民たちへの感謝の念を抱くようになる。"
    },
    {
      "type": "あらすじ",
      "text": "数年後、遺留品の回収を終えたムスタファは帰国することになった。"
    },
    {
      "type": "あらすじ",
      "text": "田村はムスタファに「真心を忘れないで欲しい」と告げ、別れの挨拶を交わす。"
    },
    {
      "type": "あらすじ",
      "text": "テヘラン邦人救出劇編"
    },
    {
      "type": "あらすじ",
      "text": "昭和60年（1985年）、イラク大統領のサッダーム・フセインが停戦合意を破棄したため、沈静化していたイラン・イラク戦争が再び激化した。"
    },
    {
      "type": "あらすじ",
      "text": "テヘランにはイラク軍のミサイル攻撃が行われ、人々は攻撃から逃れようと地下壕に避難する。"
    },
    {
      "type": "あらすじ",
      "text": "地下壕で日本人学校教師の春海はトルコ大使館の職員ムラトと出会い、彼からお守りを手渡される。"
    },
    {
      "type": "あらすじ",
      "text": "日本人学校に戻った春海は、テレビで「48時間後にイラン上空を飛行する飛行機を無差別攻撃する」というフセインの声明を聞き、生徒たちを脱出させるため、校長の竹下と共に日本大使館に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "日本大使館に到着した春海は、大使の野村に脱出用の飛行機の航空券手配を依頼するが、「空路の安全が保障されない」という理由で日本航空が、「国会の承認に時間が掛かる」という理由で自衛隊が救援に来られないと告げられる。"
    },
    {
      "type": "あらすじ",
      "text": "他国の航空会社は自国民の救助を優先し、日本人の搭乗を拒否したため、日本人だけが戦場に取り残されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "春海はムラトから渡されたお守りを見て、「トルコに救援を頼んで欲しい」と伝え、野村はトルコ大使に救援を依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "野村からの要請を受けたトルコ政府閣僚たちは日本人の救助に反対するが、首相のトゥルグト・オザルは要請を受け入れ、日本人救助のための救援機を手配する。"
    },
    {
      "type": "あらすじ",
      "text": "春海は生徒の木村一家と共にメヘラーバード国際空港へ向かう途中でムラトと再会し、彼の車で空港に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "空港に到着した春海は竹下たちと合流するが、そこには救助を待つ大勢のトルコ人たちが詰め掛けていた。"
    },
    {
      "type": "あらすじ",
      "text": "搭乗を諦めかけた春海たちのために、ムラトはマフムートたちトルコ人の前に出て「日本人たちを乗せて欲しい」と頼み込む。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、マフムートたちは日本人を乗せることに反対し、ムラトの話を聞こうとしなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ムラトはトルコ人たちに、「祖先たちは異国の地で絶望に陥った際に救ってもらえた。今、日本人を救えるのはあなたたちだけだ」と告げる。"
    },
    {
      "type": "あらすじ",
      "text": "それを聞いたマフムートたちは騒ぐのを止め、日本人たちを飛行機に乗せ始める。"
    },
    {
      "type": "あらすじ",
      "text": "「私たちは自動車でトルコに向かう」と告げたマフムートに対し、野村は深々と頭を下げ、春海もムラトに感謝の言葉を伝える。"
    }
  ]
}