{
  "id": "354239",
  "title": {
    "type": "タイトル",
    "text": "ズートピア",
    "wiki_text": "ズートピア"
  },
  "summary": {
    "type": "概要",
    "text": "『ズートピア』（原題：Zootopia）は、2016年のアメリカ合衆国のコメディ・アドベンチャー映画である。ウォルト・ディズニー・アニメーション・スタジオにより3Dコンピュータアニメーション方式で製作され、2016年2月7日に初公開された。\n2017年アニー賞、アカデミー賞（いずれもアニメ作品賞）受賞作品。"
  },
  "year": {
    "type": "公開年",
    "text": "2016年4月23日"
  },
  "time": {
    "type": "上映時間",
    "text": "108分"
  },
  "director": {
    "type": "監督",
    "text": "リッチ・ムーア",
    "other_titles": [
      "354239",
      "343761",
      "363762"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジニファー・グッドウィン",
      "other_titles": [
        "354239"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジェイソン・ベイトマン",
      "other_titles": [
        "354239",
        "329516",
        "357312"
      ]
    },
    {
      "type": "キャスト",
      "text": "イドリス・エルバ",
      "other_titles": [
        "344562",
        "341641",
        "355095",
        "329144",
        "354239",
        "362348",
        "361806",
        "352157",
        "360620",
        "367742",
        "338677",
        "356423",
        "346662",
        "376383",
        "369239"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "英語版シャキーラ「Try Everything」，日本語版Dream Ami「トライ・エヴリシング」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$1,023,784,195"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    },
    {
      "type": "ジャンル",
      "text": "ミステリー"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "主人公は、正義感あふれるうさぎの女の子の警察官で、一生懸命悪を追求していく姿が描かれていて、ハラハラ・ドキドキする場面の連続です。"
    },
    {
      "type": "レビュー",
      "text": "ズートピアは肉食動物と草食動物（捕食者と被捕食者）が共存する巨大都市で、この世界の中心であり、本作の主要な舞台となっている。"
    },
    {
      "type": "レビュー",
      "text": "最後の最後で、思いがけない犯人が明らかにされて、驚かされます。"
    },
    {
      "type": "レビュー",
      "text": "しかし先述のような背景を無視してもカラフルで底抜けに明るい世界観に没頭できるでしょう。"
    },
    {
      "type": "レビュー",
      "text": "都市設計は動物の文明に基づくという点を重視する一方、細かな点やそこで起こる出来事は観客が身近に感じられるものとなるよう計算された。"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "田舎町バニーバロウに暮らすウサギの少女ジュディは、「よりよい世界を作るため」と警察官になることを夢見ていたが、両親を含めた周囲は「ウサギの本職ではない」と彼女が警察官になることに否定的であった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし15年後、彼女は持ち前の勤勉さを活かし、警察学校を首席で卒業し、ウサギで初めての警察官が誕生したことを祝うライオンハート市長によって市中心部へ配属される。"
    },
    {
      "type": "あらすじ",
      "text": "初日、ジュディの所属課では肉食動物ばかり14人が行方不明となる事件の捜査を行うことになる。"
    },
    {
      "type": "あらすじ",
      "text": "ズートピア警察署（ZPD）の署長ボゴは、サイやゾウといった屈強な署員を捜査に充てるが、ジュディには駐車違反の取締を命じた。"
    },
    {
      "type": "あらすじ",
      "text": "不満を感じるも、ジュディが取締をしていると、ゾウの店で巨大アイスの販売を拒否されるキツネの親子ニックとフィニックを見かける。"
    },
    {
      "type": "あらすじ",
      "text": "彼女はアイスを売るよう店に説得し2人に感謝されるが、実は親子ではなくアイスを転売して金儲けする詐欺師コンビであった。"
    },
    {
      "type": "あらすじ",
      "text": "ジュディはニックを問い詰めるが、自身の生い立ちを否定する言葉を返される。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、ジュディが駐車違反の取締をしていると、花屋で強盗事件が起こる。"
    },
    {
      "type": "あらすじ",
      "text": "命の危険が迫るネズミの女性を助けつつ、犯人のデュークを逮捕するが、職務放棄に加え、ただの球根のために危険な追跡をしたとしてボゴに咎められる。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は警察らしい仕事をしたいと食い下がるが、ボゴは自分が配属を決定した訳ではないと更に責め立てる。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ、オッタートン夫人が夫エミットの捜索をボゴに直訴すべく、ベルウェザー副市長と共に来署する。"
    },
    {
      "type": "あらすじ",
      "text": "これを見たジュディは自分がその捜査をすると言うが、これがボゴの逆鱗に触れ、「48時間以内に解決できなければクビ」と告げられる。"
    },
    {
      "type": "あらすじ",
      "text": "ようやく警察らしい仕事を得たジュディは、僅かな証拠からニックが事情を知っているとにらむ。"
    },
    {
      "type": "あらすじ",
      "text": "彼を脱税の証拠で脅して捜査に協力させ、聞き込みの末、あるリムジンの車内でエミットの免許証を見つけるが、そこでホッキョクグマ達に誘拐され、車の所有者ミスター・ビッグの邸宅へ連れて行かれる。"
    },
    {
      "type": "あらすじ",
      "text": "彼は不法侵入の制裁として2人を氷漬けにしようとするが、娘がジュディに助けられていたことが分かると、エミットがリムジンでミスター・ビッグの家に行く途中に失踪したことを明かし、当時の運転手マンチャスを紹介する。"
    },
    {
      "type": "あらすじ",
      "text": "マンチャスの自宅へ赴いた2人は、エミットが「夜の遠吠え」と言い残して凶暴化し、彼を襲ってどこかへ行ったという話を聞く。"
    },
    {
      "type": "あらすじ",
      "text": "ところが、マンチャスは彼らの目の前で凶暴化し、2人に襲いかかる。"
    },
    {
      "type": "あらすじ",
      "text": "ジュディの連絡でボゴ達が現場へ来るが、なぜかマンチャスは消えていた。"
    },
    {
      "type": "あらすじ",
      "text": "「動物が野性に戻るはずがない」と言い張るボゴはジュディに改めてクビを言い渡すも、ニックの仲裁により難を逃れる。"
    },
    {
      "type": "あらすじ",
      "text": "帰路、ボゴとのやりとりからジュディの境遇を知ったニックは、キツネとして差別を受けた幼少の記憶を語る。"
    },
    {
      "type": "あらすじ",
      "text": "2人は交通カメラでマンチャスの行方を追うことにし、ベルウェザーにその映像を見せてもらうと、マンチャスを捕らえて謎の施設へ向かうシンリンオオカミが写っていた。"
    },
    {
      "type": "あらすじ",
      "text": "2人は「夜の遠吠え」とは彼らのことだと考え、施設へ赴く。"
    },
    {
      "type": "あらすじ",
      "text": "そこには捜索対象の14人とマンチャスが凶暴化した状態で収容されており、その主犯が肉食動物である自身の信用低下を恐れたライオンハートであることも判明する。"
    },
    {
      "type": "あらすじ",
      "text": "ジュディによりこの真相が暴かれると、ライオンハートは収監され、市長の座を退く。"
    },
    {
      "type": "あらすじ",
      "text": "ようやく周囲に実力を認められたジュディは、ニックの働きを見て警察官になるよう勧めるが、記者会見で図らずも肉食動物に対し差別的な発言をしてしまい、ニックに絶縁されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "更に、街の肉食動物が次々と凶暴化するようになり、人々は肉食動物の排斥を訴えるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "自分の中にも差別や偏見があったことに気づいたジュディは、これを後悔し、辞職を考えていたジュディを知ったボゴは「こんな時だからこそお前のような人材が必要だ」と助言し、市長も「警察官の顔として頑張って欲しい」と懇願するも、ジュディは断って故郷へ帰る。"
    },
    {
      "type": "あらすじ",
      "text": "しばらくたったある日、実家で両親の手伝いをしていたジュディは、幼少期に自分をいじめていたギデオンと再会し、和解の言葉を交わす。"
    },
    {
      "type": "あらすじ",
      "text": "そこでジュディは昔から知る虫よけの花が「夜の遠吠え」と呼び慣わされていることや、それを口にしたウサギが凶暴化して母を襲ったという話を聞く。"
    },
    {
      "type": "あらすじ",
      "text": "凶暴化事件の原因が「夜の遠吠え」であることに気付いたジュディは、ズートピアへ戻ってニックに過ちを詫び、事件解決へ再び手を組む。"
    },
    {
      "type": "あらすじ",
      "text": "2人が花屋強盗で「夜の遠吠え」の球根を盗んでいたデュークをミスター・ビッグと共に問い詰めると、球根の買主ダグの存在が明かされる。"
    },
    {
      "type": "あらすじ",
      "text": "彼は「夜の遠吠え」から抽出した毒薬を弾丸にして肉食動物へ撃ち込み、凶暴化させていた。"
    },
    {
      "type": "あらすじ",
      "text": "2人はダグと彼の仲間との格闘の末、ピストルと弾丸を証拠として持ち出すが、ZPD目前となったとき、ベルウェザーに行く手を阻まれる。"
    },
    {
      "type": "あらすじ",
      "text": "不審に思ったジュディは、彼女がライオンハートを陥れた一連の事件の黒幕であることに気付く。"
    },
    {
      "type": "あらすじ",
      "text": "ベルウェザーは草食動物を虐げる肉食動物に憎悪を抱き、ダグと彼の仲間を使って世間が肉食動物に対して恐怖を抱くよう仕向け、ズートピアを支配しようと企んでいたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "逃げ場を失った2人を見たベルウェザーはニックに毒薬を撃ち込み、ジュディの抹殺を目論んで自身は発見者を装って警察に通報する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、毒に侵されたニックはジュディの首に噛み付くも、ジュディはおどけた様子で死んだふりをし、ニックも何事もなかったように笑う。"
    },
    {
      "type": "あらすじ",
      "text": "実はニックが弾丸をジュディが実家から持ってきたブルーベリーと入れ替えていた。"
    },
    {
      "type": "あらすじ",
      "text": "2人の演技に騙されたベルウェザーは自らの悪事を録音されてその場で逮捕され、オッタートン夫妻も毒の治療法が確立されたことで\"再会\"を果たす。"
    },
    {
      "type": "あらすじ",
      "text": "こうして、肉食動物の凶暴化事件は無事解決された。"
    },
    {
      "type": "あらすじ",
      "text": "その後、ニックはジュディの勧め通りに警察学校を卒業し、キツネで初めての警察官となる。"
    },
    {
      "type": "あらすじ",
      "text": "そしてニックの勤務初日、ジュディとニックはボゴにより暴走車の取締に向かうよう言い渡されるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "エンドロールでは、ジュディやニックなどズートピアの住民たちがポップスターのガゼルのコンサートで彼女の歌を聴いて盛り上がる。"
    }
  ]
}