{
  "id": "355316",
  "title": {
    "type": "タイトル",
    "text": "ファインディング・ドリー",
    "wiki_text": "ファインディング・ドリー"
  },
  "summary": {
    "type": "概要",
    "text": "『ファインディング・ドリー』（原題：Finding Dory）は、2016年公開のアメリカのコンピュータアニメーション・冒険ファンタジー映画。2003年公開の『ファインディング・ニモ』の続編である。同時上映作品は『ひな鳥の冒険』。"
  },
  "year": {
    "type": "公開年",
    "text": "2016年7月16日"
  },
  "time": {
    "type": "上映時間",
    "text": "97分"
  },
  "director": {
    "type": "監督",
    "text": "アンドリュー・スタントン",
    "other_titles": [
      "329124",
      "355316",
      "241078",
      "341436"
    ]
  },
  "cast": [],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "シーア「アンフォゲッタブル」八代亜紀「アンフォゲッタブル」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$1,028,570,889"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "ファミリー"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "前作の冒険から1年後、ドリーはマーリン・ニモ親子と共に生活していた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、ドリーはニモと共に学校の遠足へ行くが、そこで不注意により激流に飲まれ、気を失ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "他の生徒に囲まれて目を覚ますと、過去にも似たような経験があったことを思い出す――「激流には近付いてはいけない」と言われていたこと、そしてそれを自分に教えてくれたのは両親だということ。"
    },
    {
      "type": "あらすじ",
      "text": "ドリーは幼少期、何らかの理由で両親とはぐれ、次第に誰を探しているかも忘れながら彷徨っている内に成長し、マーリンと出会っていたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "改めて両親を探すことを決心したドリーは、唯一覚えていた「カリフォルニア・モロベイの宝石」という言葉を手掛かりに、マーリン・ニモ親子と共に両親を探す旅に出る。"
    },
    {
      "type": "あらすじ",
      "text": "マーリンの知り合いであるウミガメのクラッシュの協力で、グレートバリアリーフからモロベイに着いた3匹だったが、途中でダイオウイカに襲われ、ニモが怪我をしたかもしれないという。"
    },
    {
      "type": "あらすじ",
      "text": "助けを求めるべくドリーが水面へ上がると、人間に捕まり、海洋生物研究所の隔離棟に連れて行かれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そこでタグを付けられたドリーは、そばにいたミズダコのハンクに話を聞く。"
    },
    {
      "type": "あらすじ",
      "text": "彼の話で「カリフォルニア・モロベイの宝石」とは、まさしく自分が育った海洋生物研究所があるこの場所のことだということが分る。"
    },
    {
      "type": "あらすじ",
      "text": "そして、研究所の生き物は適切な処置を受けていずれ自然へ還されるが、クリーヴランドの水族館に送られるものにはタグが付けられるという。"
    },
    {
      "type": "あらすじ",
      "text": "そしてその出発は翌朝。"
    },
    {
      "type": "あらすじ",
      "text": "ハンクは自然界にいい思い出がないため、水族館に送られて隠居することを望んでおり、彼女のタグと引き換えに、家族の元へ連れて行くことにする。"
    },
    {
      "type": "あらすじ",
      "text": "道中ドリーは、自分のことを覚えているというジンベエザメのデスティニーと隣の水槽に暮らすシロイルカのベイリーに会い、自分の家はオープン・オーシャンという展示水槽にあることを教えてもらう。"
    },
    {
      "type": "あらすじ",
      "text": "ドリーとハンクはベビーカーに乗ってオープン・オーシャンを目指していたが、途中、口論になったあげく、誤ってタッチ・プールに迷い込み、魚達を容赦なく弄る人間の子供達の手に追い詰められるが、ハンクの墨に驚いた子供達が逃げ去ったため、何とか助かった。"
    },
    {
      "type": "あらすじ",
      "text": "やっとの思いでオープン・オーシャンに到着したドリーは、ハンクにタグを渡してオープン・オーシャンの水槽に入り、ハンクは隔離棟へ戻って行く。"
    },
    {
      "type": "あらすじ",
      "text": "水底に並べられた貝殻を見たドリーは、それが家への道しるべとして両親が置いてくれたものであることを思い出し、遂に実家にたどり着く。"
    },
    {
      "type": "あらすじ",
      "text": "しかしそこはもぬけの殻で、そばにあった紫色の貝殻とパイプへとつながる激流を見たドリーは再び過去を思い出す――幼少期、自身の将来を案じる母を見たドリーは、慰めに母が好きだった紫色の貝殻を拾おうとしてパイプに吸い込まれ、両親とはぐれてしまっていた。"
    },
    {
      "type": "あらすじ",
      "text": "ナンヨウハギは全て隔離棟に移されており、翌朝クリーヴランドに運ばれること聞いたドリーは、パイプを通って再び隔離棟へ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "ドリーがパイプの中を進んでいると、試行錯誤の末館内に入ったマーリン親子と再会する。"
    },
    {
      "type": "あらすじ",
      "text": "隔離棟に着いたドリーはハンクの助けを借りてナンヨウハギの水槽に入り、困惑の中温かく受け入れられるが、他のナンヨウハギはドリーの両親の現在について言葉を濁す。"
    },
    {
      "type": "あらすじ",
      "text": "実は随分前にドリーを追って隔離棟へ行ったが戻ってこなかったという。"
    },
    {
      "type": "あらすじ",
      "text": "マーリンが彼らは亡くなったのだろうと告げると、ドリーは動揺する。"
    },
    {
      "type": "あらすじ",
      "text": "ハンクがタグのない3匹を水槽から出そうとしたところで職員に見つかってしまい、その拍子にドリーは海につながるパイプへ転落、マーリン・ニモ親子は水槽に取り残され、トラックに載せられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "絶望に浸るドリーが海底で慌てふためいていると、貝殻が並んでいるのを見つける。"
    },
    {
      "type": "あらすじ",
      "text": "それを辿って誰かの家にたどり着くが、そこからは何方向にも貝殻が並べられていた。"
    },
    {
      "type": "あらすじ",
      "text": "そこへやってきたのは、両ビレに貝殻を持ったドリーの父・チャーリーと、母・ジェニーだった。"
    },
    {
      "type": "あらすじ",
      "text": "遂に両親との再会を果たしたドリーは、最後にマーリン・ニモ親子を助けようと研究所へ戻るが、ちょうどトラックが出発するところであった。"
    },
    {
      "type": "あらすじ",
      "text": "両親を連れてデスティニーとベイリーと共にダメ元でトラックを追うが、ドリーは道路橋の袂に集うラッコ達の協力で車の流れを止めることに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "トラックに乗り込んだドリーはマーリン・ニモ親子に会って話をするも、今度はドリーだけがトラックに取り残される。"
    },
    {
      "type": "あらすじ",
      "text": "トラックからの脱出を試みたドリーは、ナンヨウハギに擬態してトラックに乗っていたハンクと共に荷台から脱出し、トラックを乗っ取り、ハンクの運転で研究所へ戻ることにする。"
    },
    {
      "type": "あらすじ",
      "text": "ドリーの道案内によりラッコがいた橋まであと一歩と迫るが、既に警察がパトカーでバリケードを作っていた。"
    },
    {
      "type": "あらすじ",
      "text": "行き詰まったドリーはハンクにトラックごと海へ突っ込むよう指示し、荷台の魚も含め、海へ戻ることができた。"
    },
    {
      "type": "あらすじ",
      "text": "ドリーは両親にマーリン・ニモ親子を改めて紹介する。"
    },
    {
      "type": "あらすじ",
      "text": "ドリーは両親、デスティニー、ベイリー、そしてハンクも連れてグレートバリアリーフに帰り、新しい仲間と共に日々の暮らしを送る。"
    },
    {
      "type": "あらすじ",
      "text": "ある時、マーリンはドリーが一人でドロップオフへ行くのを見かけ、心配してこっそり後をついて行くが、ドリーはそれに気付いていた。"
    },
    {
      "type": "あらすじ",
      "text": "二人で延々と続く海中を眺めながら、ドリーはこの景色を「ずっと忘れない」と呟くのだった。"
    },
    {
      "type": "あらすじ",
      "text": "エンドロール後、前作でビニール袋ごと水槽から逃げ出した魚たち（タンク・ギャング）がはるばるカリフォルニアへ到達し、海洋生物研究所の職員に回収されるところで映画は幕を閉じる。"
    }
  ]
}