{
  "id": "355704",
  "title": {
    "type": "タイトル",
    "text": "ゴーストバスターズ",
    "wiki_text": "ゴーストバスターズ"
  },
  "summary": {
    "type": "概要",
    "text": "『ゴーストバスターズ』（Ghostbusters）は、1984年公開のアメリカの超自然的コメディ映画。監督・製作はアイヴァン・ライトマン、脚本はダン・エイクロイドとハロルド・ライミスが務め、ビル・マーレイ、ダン・エイクロイド、ハロルド・ライミス、シガニー・ウィーバー、リック・モラニスらが出演する。\n1984年6月8日に公開され、高い評価を受け、文化的現象となった。コメディー、アクション、ホラーを融合させたこの作品は好評を博し、ビル・マーレイの演技はしばしば称賛された。劇場公開時の興行収入は2億8220万ドルで、その年の2番目に高い興行収入を記録し、当時のコメディ映画史上最高の興行収入となった。また、7週連続で劇場公開作品の第1位となり、同年に1億ドル以上の興行収入を記録した4作品のうちの1つとなった。さらに劇場公開されたことで、総興行収入は約2億9520万ドルとなり、1980年代に最も成功したコメディ映画のひとつとなっている。第57回アカデミー賞　視覚効果賞ノミネートされた。\n2015年、米国議会図書館は本作を全米映画登録簿に保存するよう選定した。主題歌であるレイ・パーカー・ジュニアの「ゴーストバスターズ」もナンバーワンヒットとなった。\n大衆文化に影響を与え、熱心なファンの支持を得た『ゴーストバスターズ』の成功は、数十億ドル規模のマルチメディア・フランチャイズを立ち上げた。その中には、人気テレビアニメ『リアル・ゴーストバスターズ』（それ自体がメディア・フランチャイズを生み出した）、その続編『エクストリーム・ゴーストバスターズ』シリーズ、ビデオゲーム、ボードゲーム、コミック本、衣類、音楽、書籍、食品、玩具、グッズ、お化け屋敷などが含まれている。\n1989年に続編「ゴーストバスターズ2」が公開。ゴーストバスターズが再登場する前提で続編を製作する試みが繰り返されたが、2014年にハロルド・ライミスが死去したあと休止となり、その後企画は2016年に公開された同名のリブート版にシフト。2022年に、本作の2つ目の続編である『ゴーストバスターズ/アフターライフ』が公開された。"
  },
  "year": {
    "type": "公開年",
    "text": "1984年12月2日"
  },
  "time": {
    "type": "上映時間",
    "text": "105分"
  },
  "director": {
    "type": "監督",
    "text": "アイヴァン・ライトマン",
    "other_titles": [
      "355704",
      "14886",
      "15095"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ビル・マーレイ",
      "other_titles": [
        "361886",
        "355704",
        "356423",
        "366945",
        "348087",
        "352927",
        "347261",
        "368323",
        "319160",
        "7378"
      ]
    },
    {
      "type": "キャスト",
      "text": "ダン・エイクロイド",
      "other_titles": [
        "355704",
        "366945",
        "20555"
      ]
    },
    {
      "type": "キャスト",
      "text": "ハロルド・ライミス",
      "other_titles": [
        "355704"
      ]
    },
    {
      "type": "キャスト",
      "text": "シガニー・ウィーバー",
      "other_titles": [
        "334089",
        "351805",
        "2752",
        "2753",
        "2755",
        "359289",
        "355704",
        "329345",
        "366945",
        "319653",
        "25895",
        "15095",
        "382617"
      ]
    },
    {
      "type": "キャスト",
      "text": "リック・モラニス",
      "other_titles": [
        "355704"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "「ゴーストバスターズ」，レイ・パーカー・ジュニア"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "2億9520万ドル"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "さえない男たちが金儲けのために幽霊退治をします。ボスキャラのマシュマロマンの映像は一度は見たことあるはず。"
    },
    {
      "type": "レビュー",
      "text": "超常現象を専門とする研究者たちがお化け退治する現実離れした作品です。"
    },
    {
      "type": "レビュー",
      "text": "メカニックを使ってお化けを退治していくのでSFとホラーを掛け合わせたような内容で面白いです。"
    },
    {
      "type": "レビュー",
      "text": "いかにもアメリカ映画で、単純明快"
    },
    {
      "type": "レビュー",
      "text": "監督・キャストともに豪華で、次回作も見たくなるような作品です。"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ニューヨークでは、心霊現象やゴースト（幽霊・霊体）の目撃例が増加し、コロンビア大学で超常現象を科学的に解析する共同研究室を主宰していたピーター・ヴェンクマン博士、レイモンド・スタンツ博士、イゴン・スペングラー博士の3人は、ついにニューヨーク公共図書館の書庫でゴーストの確認に成功する。"
    },
    {
      "type": "あらすじ",
      "text": "仮説の実証に気をよくした3人であったが、研究室に戻ると、いつまでも成果を出さないでいる彼らの研究を科学と認めない学部長が待ち受けていた。"
    },
    {
      "type": "あらすじ",
      "text": "学部長は研究費の打ち切りと、解雇を通告する。"
    },
    {
      "type": "あらすじ",
      "text": "これまでの研究からゴーストへの物理的干渉に自信を持っていたレイとイゴンは、借金をして、ゴースト退治を行う会社「ゴーストバスターズ」の開業を決意。"
    },
    {
      "type": "あらすじ",
      "text": "彼らの理論に半信半疑のピーターも、儲けを見込んで話に乗る。"
    },
    {
      "type": "あらすじ",
      "text": "ビームによってゴーストを縛り、トラップの中に閉じ込める、一連の装置を開発する。"
    },
    {
      "type": "あらすじ",
      "text": "依頼者第一号は近所の高層ビルのマンションに住む女性・ディナ・バレット。"
    },
    {
      "type": "あらすじ",
      "text": "自宅の冷蔵庫の中に神殿が現れる、という怪奇現象に悩み、調査依頼にやってきたところ、ピーターは一目惚れする。"
    },
    {
      "type": "あらすじ",
      "text": "ピーターは2人に告げずに、ニセの霊気測定装置を持ってディナの自宅へ行き、霊気の測定を行うが、無論何も発見できなかった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、それ以降のビジネスは大当たりで、マスメディアから注目され、多忙になり、3人は追加メンバーのウィンストン・ゼドモアを新たに雇う。"
    },
    {
      "type": "あらすじ",
      "text": "これまでのゴースト騒ぎや神殿の出現は、霊界の破壊の神・ゴーザが、人間界支配をたくらんでニューヨークに接近してきている現れだった。"
    },
    {
      "type": "あらすじ",
      "text": "ゴーザの眷属で2頭の番犬のうち、「門の神ズール」がディナに憑依し、もう1頭の「鍵の神ビンツ」が、ディナの部屋の隣に住む冴えない男・ルイス・タリーに取り憑く。"
    },
    {
      "type": "あらすじ",
      "text": "ディナをたずねたピーターは、会話から彼女がゴーストに取り憑かれていることを見破り、ゴーストバスターズ本部へ飛んで帰る。"
    },
    {
      "type": "あらすじ",
      "text": "4人は調査の結果、ディナの住む高層ビルのマンションの秘密をつきとめる。"
    },
    {
      "type": "あらすじ",
      "text": "建物を設計したのは、この世の終わりを祈る秘密結社「ゴーザ教」を率いたオカルティストで建築家でもあり医者の故・イヴォ・シャンドアで、ディナの住む部屋はゴーザを復活させるための生贄のための場所で屋上が異次元と現実世界の人間界との接点でもあった。"
    },
    {
      "type": "あらすじ",
      "text": "折悪しく、彼らの活動をペテンと決めつけた環境保護局の役人・ウォルター・ペックが現れ、「周囲の環境汚染」を名目に、営業停止の強制執行のために、捕獲したゴーストの保管庫の電源を切ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "これによりゴーストバスターズ本部の建物は大爆発を起こし、これまで捕獲したアメリカじゅうのゴーストが逃走して、再び騒ぎを起こすようになってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ニューヨーク市長のレニーは4人を呼び出して営業停止を撤回し、事態の収拾を依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "4人はディナの高層ビルのマンションに急行するが、時すでに遅く、再会を果たしたズール（ディナ）とビンツ（ルイス）がディナの部屋で呪文を唱えた。"
    },
    {
      "type": "あらすじ",
      "text": "すると爆発が起きて壁が崩れ、屋上へ通じる隠し階段が出現する。"
    },
    {
      "type": "あらすじ",
      "text": "高層ビルのマンションを黒い雲が覆い、ズールとビンツは犬の姿に変わり、屋上に神殿が現れ、そこからゴーザが姿を表した。"
    },
    {
      "type": "あらすじ",
      "text": "ゴーザは屋上に着いた4人から放たれたビームを浴びるが、びくともせず、平然と「破壊の方法を選べ」と迫る。"
    },
    {
      "type": "あらすじ",
      "text": "彼らが想像したものに化けて殺すという意味だった。"
    },
    {
      "type": "あらすじ",
      "text": "レイはできるだけ弱そうな存在を願う一心で、マシュマロ会社のマスコットキャラクター「マシュマロマン」を強く思い浮かべる。"
    },
    {
      "type": "あらすじ",
      "text": "ゴーザは巨大マシュマロマンとなって街を破壊し始め、屋上の4人に迫る。"
    },
    {
      "type": "あらすじ",
      "text": "4人はマシュマロマンに背を向け、ゴーストを縛る際に使うビームを交差させて、巨大なエネルギーを神殿にぶつける。"
    },
    {
      "type": "あらすじ",
      "text": "神殿は粉々に破壊され、マシュマロマンは炎に包まれて消える。"
    },
    {
      "type": "あらすじ",
      "text": "ディナとルイスも、石に変わったズールとビンツの中から救出される。"
    },
    {
      "type": "あらすじ",
      "text": "街を悩ませたゴーストたちは消え、ゴーストバスターズはニューヨークを救った英雄として人々の大歓声を浴びた。"
    }
  ]
}