{
  "id": "356251",
  "title": {
    "type": "タイトル",
    "text": "ローグ・ワン／スター・ウォーズ・ストーリー",
    "wiki_text": "ローグ・ワン/スター・ウォーズ・ストーリー"
  },
  "summary": {
    "type": "概要",
    "text": "『ローグ・ワン／スター・ウォーズ・ストーリー』（原題：Rogue One: A Star Wars Story）は、2016年のアメリカのスペースオペラ映画である。ギャレス・エドワーズが監督、ジョン・ノールとゲイリー・ウィッタのストーリーから、クリス・ワイツとトニー・ギルロイが脚本を務めた。主な出演者は、フェリシティ・ジョーンズ、ディエゴ・ルナ、ベン・メンデルソーン、ドニー・イェン、マッツ・ミケルセン、アラン・テュディック。「スター・ウォーズ」アンソロジー・シリーズの第1作目であり、『スター・ウォーズ エピソード4/新たなる希望』（1977年）の前日譚にあたる。\n監督のギャレス・エドワーズ曰くタイトルの『ローグ・ワン』には3つの異なる意味が込められている。1つ目は劇中で戦闘中に個人または集団を指す軍隊での「コールサイン」としての意味で、2つ目は実写映画本編から逸脱する「アンソロジー・シリーズ」の第1作品目である本作自体が「Rogue」（「反乱者」）だという意味で、3つ目は主人公のジン・アーソを始めとした「ローグ・ワン」を構成する戦士たちも「Rogue」（「反乱者」）と呼べる者たちという意味である。"
  },
  "year": {
    "type": "公開年",
    "text": "2016年12月16日"
  },
  "time": {
    "type": "上映時間",
    "text": "133分"
  },
  "director": {
    "type": "監督",
    "text": "ギャレス・エドワーズ",
    "other_titles": [
      "356251",
      "347810"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "フェリシティ・ジョーンズ",
      "other_titles": [
        "356251",
        "359289",
        "347722",
        "355752",
        "350923",
        "366590"
      ]
    },
    {
      "type": "キャスト",
      "text": "ディエゴ・ルナ",
      "other_titles": [
        "356251"
      ]
    },
    {
      "type": "キャスト",
      "text": "リズ・アーメッド",
      "other_titles": [
        "356251",
        "363360",
        "355735",
        "350931"
      ]
    },
    {
      "type": "キャスト",
      "text": "ベン・メンデルソーン",
      "other_titles": [
        "356251",
        "362706",
        "365988",
        "362605"
      ]
    },
    {
      "type": "キャスト",
      "text": "ドニー・イェン",
      "other_titles": [
        "356251"
      ]
    },
    {
      "type": "キャスト",
      "text": "チアン・ウェン",
      "other_titles": [
        "356251"
      ]
    },
    {
      "type": "キャスト",
      "text": "フォレスト・ウィテカー",
      "other_titles": [
        "356251",
        "358130",
        "334288",
        "361665",
        "329345",
        "237049",
        "20373"
      ]
    },
    {
      "type": "キャスト",
      "text": "マッツ・ミケルセン",
      "other_titles": [
        "356251",
        "380322",
        "357823",
        "325032"
      ]
    },
    {
      "type": "キャスト",
      "text": "アラン・テュディック",
      "other_titles": [
        "356251",
        "320063",
        "329925",
        "341474"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "キャラクター創造，ジョージ・ルーカス"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$1,056,057,273"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "遠い昔、はるか彼方の銀河系で…"
    },
    {
      "type": "あらすじ",
      "text": "銀河全体を掌握しつつあった銀河帝国軍は究極兵器の初代デス・スターを完成させる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、デス・スター開発の主要人物であるゲイレン・アーソは、妻のライラ・アーソを殺害したオーソン・クレニックをはじめとする帝国軍への復讐のため、デス・スターの重要情報を帝国軍のパイロットのボーディー・ルックに託して脱走させる。"
    },
    {
      "type": "あらすじ",
      "text": "ボーディーは惑星ジェダで反帝国勢力「パルチザン」を率いるゲイレンの旧知の仲の戦士であるソウ・ゲレラに面会するが、長年の戦いで疑心暗鬼に陥っていたソウには信用されず、拘束されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "この情報を掴んだ反乱同盟軍は、ゲイレンの娘であるジン・アーソを利用してソウと接触を図ろうとする。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は幼少の頃に父と別れソウに引き取られていたが、数年前に彼と袂を分かった後にリアナ・ハリクと名乗る無法者となり、帝国軍に逮捕されていた。"
    },
    {
      "type": "あらすじ",
      "text": "惑星ウォバニで帝国軍の強制収容所へ向かうターボ・タンクで連行されていた彼女は、元帝国軍ドロイドのK-2SOや反乱軍兵士のメルシらに救出され、ヤヴィン第4衛星の反乱軍基地でモン・モスマ議員から顛末を説明され反乱軍と過激なソウの仲介役を務めるよう要請され、この役目を引き受ける。"
    },
    {
      "type": "あらすじ",
      "text": "反乱軍のスパイであるキャシアン・アンドーと組んだジンは、ソウを探すためジェダの聖なる都であるジェダ・シティへ行き、そこでウィルズの守護者のチアルート・イムウェと元ウィルズの守護者のベイズ・マルバスに出会う。"
    },
    {
      "type": "あらすじ",
      "text": "4人は帝国軍とパルチザンの戦闘に巻き込まれ、その最中にキャシアンがパルチザンのメンバーを射殺したためパルチザンに拘束され、ソウのアジトへ連行される。"
    },
    {
      "type": "あらすじ",
      "text": "アジトでソウと再会したジンは、ボーディーが持ってきたゲイレンのメッセージを見る。"
    },
    {
      "type": "あらすじ",
      "text": "ゲイレンはデス・スター開発に協力するフリをして構造に致命的な弱点を仕込み、その弱点を記した設計図のデータは帝国軍の建築物データが収集されている惑星スカリフにあることを伝える。"
    },
    {
      "type": "あらすじ",
      "text": "その一方、帝国軍はデス・スターのプロジェクトの保安責任者となっていたクレニック長官の指揮の下、ジェダ・シティをスーパーレーザーの試射の標的にしていた。"
    },
    {
      "type": "あらすじ",
      "text": "シングル・リアクター（1基のみ）での出力のため、通常より低威力の砲撃であったにもかかわらず、聖なる都一帯は完全に破壊される。"
    },
    {
      "type": "あらすじ",
      "text": "ジンたち4人と解放されたボーディーは、K-2の操縦するUウィングで辛くも脱出するが、両足が義足故走れないソウはジンに銀河の未来を託し、崩壊するアジトと運命を共にする。"
    },
    {
      "type": "あらすじ",
      "text": "ボーディーからの情報でゲイレンが惑星イードゥの研究施設にいることを突き止めた一同は、彼を保護するべく現地に向かうが、キャシアンは秘密裏に彼の暗殺を命じられていた。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、クレニックもデス・スターの指揮官であるターキン総督からの命を受け機密漏洩の主を捜索するためイードゥーの研究所を訪れていた。"
    },
    {
      "type": "あらすじ",
      "text": "クレニックは研究員らを呼びつけ、デス・スターの機密を漏らした者が名乗り出なければ全員射殺すると脅迫したためゲイレンが名乗り出るも、クレニックは躊躇せずデス・トルーパーにゲイレン以外の研究員を皆殺しにさせ、自らゲイレンの顔を一発殴る。"
    },
    {
      "type": "あらすじ",
      "text": "その一部始終を見ていたキャシアンは、クレニックとゲイレンが接触する隙を狙って狙撃を試みるが引き金を引くことを躊躇う。"
    },
    {
      "type": "あらすじ",
      "text": "折悪く、キャシアンから送られていた情報を元に反乱軍が派遣した攻撃隊が帝国軍への攻撃を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "Xウイングの爆撃に巻き込まれたゲイレンは致命傷を負い、駆け付けたジンの腕の中で息絶える。"
    },
    {
      "type": "あらすじ",
      "text": "クレニックはイードゥーを脱出した後、惑星ムスタファーで傷を癒していたダース・ベイダーの城塞に呼びつけられていた。"
    },
    {
      "type": "あらすじ",
      "text": "ベイダーはジェダの一件が既に帝国元老院に対し”事故”として報告されており、ゲイレンがデス・スターに施した致命的な弱点に対する懸念を口にした。保身を図るクレニックに対し、ベイダーはフォース・グリップによる恫喝を加え、任務の完遂を命じる。その一方、帝国軍の貨物シャトルを奪取してヤヴィン第4衛星に仲間たちと帰還したジンは、デス・スターの脅威を報告し惑星スカリフへの攻撃を反乱軍の評議会に進言するが、降伏を主張する者やジンやボーディーの出自から情報の真偽を疑う者が異議を唱えたため、モスマ議員は評議会の承認が得られないと実行できないという理由で申請を却下せざるを得なくなる。家族を苦しめた帝国軍に一矢報いたいジンに対し、ゲイレンに恩のあるボーディー、故郷ジェダを焼かれたチアルートとベイズ、そしてキャシアンとK-2をはじめとする特殊部隊の面々が協力を申し出る。無断で帝国軍の貨物シャトルに乗り込み、出撃しようとする彼らに対して管制塔はコールサインを問いかけ、ボーディーはとっさに反乱者たちで構成された自身たちを指して「ローグ・ワン」と名乗る。"
    },
    {
      "type": "あらすじ",
      "text": "惑星スカリフに着陸したローグ・ワンの戦士たちは、シタデル・タワー内のデータ保管庫への侵入を試みるジン、キャシアン、K-2のチームと、侵入を支援する陽動作戦のチームに分かれて行動を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "惑星スカリフでの戦闘行為を把握したヤヴィン第4衛星では、ラダス提督率いる反乱軍艦隊が評議会の決定を無視して独断で出撃し、ヤヴィン第4衛星の反乱軍基地に残っていた攻撃隊もスカリフへの出撃を迫られる。"
    },
    {
      "type": "あらすじ",
      "text": "クローン戦争以来の大規模な戦争が避けられないと悟ったベイル・オーガナ議員は旧友のオビ＝ワン・ケノービに助けを求めるべく特使を送り出し、自身は惑星オルデランへと出発する。"
    },
    {
      "type": "あらすじ",
      "text": "K-2は、惑星全体を覆うエネルギー・シールドを破壊しなければデータサイズの大きい設計図を反乱軍艦隊に送信することは不可能だと知り、キャシアンはボーディーに帝国軍の通信システムを乗っ取って反乱軍艦隊にこの事実を報告するよう命じる。"
    },
    {
      "type": "あらすじ",
      "text": "ベイダーとの面会後、更なるゲイレンに関する記録の調査のために惑星スカリフを訪れていたクレニックは、自身のデス・トルーパーをも戦線に投入し、自らは僅か二名のデス・トルーパーを率いてタワー内への侵入者を追う。"
    },
    {
      "type": "あらすじ",
      "text": "数で劣るローグ・ワンと反乱軍艦隊は次第に追い詰められていく。"
    },
    {
      "type": "あらすじ",
      "text": "ストームトルーパーと戦ったK-2は彼らに破壊され、キャシアンもクレニックに撃たれ、戦線を離脱。"
    },
    {
      "type": "あらすじ",
      "text": "通信システムを巡る一連の戦闘で、通信ケーブルを繋いだボーディー、起動スイッチを押したチアルート、陽動作戦のチームを守って戦ったベイズらも相次いで死亡する。"
    },
    {
      "type": "あらすじ",
      "text": "彼らの犠牲によってもたらされた情報を元に、反乱軍艦隊はシールドゲートへの強攻を開始し、遂に破壊に成功する。"
    },
    {
      "type": "あらすじ",
      "text": "タワーの屋上の送信アンテナの近くにたどり着いたジンは設計図のデータを送信しようとするが、手勢を失いながらも単身追撃してきたクレニックに追い詰められる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし辛うじて追いついたキャシアンの銃撃でクレニックは倒れ、ジンとキャシアンはデータを送信した後タワーから退避する。"
    },
    {
      "type": "あらすじ",
      "text": "だがその頃、デス・スターが惑星スカリフの軌道上に接近していた。"
    },
    {
      "type": "あらすじ",
      "text": "ターキン総督はシングル・リアクターのスーパーレーザーをタワー周辺に撃ち込むよう命令する。"
    },
    {
      "type": "あらすじ",
      "text": "スーパーレーザー砲の直撃を浴びたタワーはクレニックを巻き込んで壊滅し、ジンとキャシアンもまた自分たちがデス・スターの設計図という「希望」を残したことを確信しつつ爆風に飲み込まれる。"
    },
    {
      "type": "あらすじ",
      "text": "設計図のデータを受信し離脱を図る反乱軍艦隊の前には、ベイダーのスター・デストロイヤー＜デバステーター＞が立ちはだかる。"
    },
    {
      "type": "あらすじ",
      "text": "自らセンチネル級ランディング・クラフトで反乱軍旗艦に殴り込み、ライトセーバーとフォースを縦横無尽に操る彼の魔の手を逃れた設計図のデータが入ったディスクは、反乱軍兵士たちの手から手へと渡され、偶然ラダス艦隊の旗艦に接舷されていた＜タンティヴIV＞に移される。"
    },
    {
      "type": "あらすじ",
      "text": "＜タンティヴIV＞の船内で最後に設計図のデータが入ったディスクを手渡されたのは、ベイル議員の娘である反乱軍の特使レイア・オーガナ姫であった。"
    },
    {
      "type": "あらすじ",
      "text": "多くの犠牲を賭して手に入れたこのディスクこそが「希望です」と語るレイアを乗せ、＜タンティヴIV＞はハイパースペースへとジャンプした。"
    }
  ]
}