{
  "id": "357070",
  "title": {
    "type": "タイトル",
    "text": "高慢と偏見とゾンビ",
    "wiki_text": "高慢と偏見とゾンビ (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『高慢と偏見とゾンビ』（英: Pride and Prejudice and Zombies、ポスターなどでは Pride + Prejudice + Zombies）は、2016年のアメリカ合衆国・イギリス合作による映画で、セス・グレアム＝スミスがジェイン・オースティンの『高慢と偏見』（1813年）を下敷きにして書いた同名小説（2009年）を原案としている。監督・脚本はバー・スティアーズが務め、リリー・ジェームズ、サム・ライリー、ジャック・ヒューストン、ベラ・ヒースコート、ダグラス・ブース、マット・スミス、チャールズ・ダンス、レナ・ヘディなどが出演した。\nアメリカ合衆国ではスクリーン ジェムズ配給で2016年2月5日、イギリスではライオンズゲート配給で同年2月11日、日本ではギャガ配給で同年9月30日に公開された。映画の予算は2,800万ドルだったが、全世界での興行収入は1,600万ドルに留まった。日本でのキャッチコピーは、『不朽の恋愛小説、感染。』。"
  },
  "year": {
    "type": "公開年",
    "text": "2016年9月30日"
  },
  "time": {
    "type": "上映時間",
    "text": "108分"
  },
  "director": {
    "type": "監督",
    "text": "バー・スティアーズ",
    "other_titles": [
      "333240",
      "357070"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "リリー・ジェームズ",
      "other_titles": [
        "350870",
        "360861",
        "367867",
        "363202",
        "362605",
        "357070"
      ]
    },
    {
      "type": "キャスト",
      "text": "サム・ライリー",
      "other_titles": [
        "348610",
        "369014",
        "357070"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジャック・ヒューストン",
      "other_titles": [
        "357070"
      ]
    },
    {
      "type": "キャスト",
      "text": "ベラ・ヒースコート",
      "other_titles": [
        "341643",
        "357070"
      ]
    },
    {
      "type": "キャスト",
      "text": "ダグラス・ブース",
      "other_titles": [
        "348495",
        "347738",
        "361050",
        "357070"
      ]
    },
    {
      "type": "キャスト",
      "text": "マット・スミス",
      "other_titles": [
        "350949",
        "357070"
      ]
    },
    {
      "type": "キャスト",
      "text": "チャールズ・ダンス",
      "other_titles": [
        "365978",
        "2755",
        "349677",
        "369783",
        "350926",
        "357070"
      ]
    },
    {
      "type": "キャスト",
      "text": "レナ・ヘディ",
      "other_titles": [
        "353045",
        "327079",
        "357070"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "セス・グレアム＝スミス、ジェイン・オースティン『高慢と偏見とゾンビ』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "イギリス"
  },
  "box_office": {
    "type": "興行収入",
    "text": "1,640万ドル"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "19世紀初頭のイングランド・ハートフォードシャーに、父の命令により中国で武道を修めたジェーン（演：ベラ・ヒースコート）、エリザベス（リジー、演：リリー・ジェームズ）、メアリー（演：ミリー・ブレイディ）、キティ（演：スキ・ウォーターハウス）、リディア（演：エリー・バンバー）のベネット5姉妹が住んでおり、日夜稽古と周囲にはびこるゾンビ退治に明け暮れていた。"
    },
    {
      "type": "あらすじ",
      "text": "娘たちに武術を学ばせたベネット氏（演：チャールズ・ダンス）の思いとは裏腹に、母であるベネット夫人（演：サリー・フィリップス）は、娘たちを裕福な求婚者と妻合わせることしか考えていない。"
    },
    {
      "type": "あらすじ",
      "text": "ある日ベネット姉妹は、近くのネザーフィールドへ引っ越してきたビングリー家の舞踏会に招かれ、この席でジェーンは10万ポンドを相続したという噂がある当主のチャールズ・ビングリー（演：ダグラス・ブース）に見初められる。"
    },
    {
      "type": "あらすじ",
      "text": "ビングリーと共にネザーフィールドへやって来たダーシー大佐（演：サム・ライリー）は、エリザベスは自分との交際に値しないと切り捨て、エリザベスを苛立たせる。"
    },
    {
      "type": "あらすじ",
      "text": "舞踏会をゾンビが襲い、ベネット姉妹とダーシーは武術でこれを追い払うが、エリザベスの戦姿にダーシーは魅力を感じるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "数日後、ジェーンはビングリー邸へ向かう途中でゾンビと遭遇し、その上雨に降られてネザーフィールドで熱を出す。"
    },
    {
      "type": "あらすじ",
      "text": "エリザベスは姉の看病に駆けつけるが、ジェーンがゾンビ感染したのではと訝るダーシーに反感を覚える。"
    },
    {
      "type": "あらすじ",
      "text": "ベネット家に、ロングボーンの限嗣相続人であるコリンズ牧師（演：マット・スミス）が訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "姉妹から妻を選ぼうとしたコリンズはエリザベスへ求婚するが、戦士の道を諦めるよう求められ彼女は拒絶する。"
    },
    {
      "type": "あらすじ",
      "text": "ベネット姉妹はコリンズと共にメリトンを訪れ、エリザベスは見目良い士官のウィカム（演：ジャック・ヒューストン）と出会って舞踏会の約束をする。"
    },
    {
      "type": "あらすじ",
      "text": "ウィカムはエリザベスを連れて荒廃したロンドンことインビトウィン（英: In-Between）へ向かい、豚の脳を食べることで完全なゾンビ化を食い止めている感染者が集う聖ラザロ教会を見せる。"
    },
    {
      "type": "あらすじ",
      "text": "ウィカムは信仰と高い教養を持つゾンビは、非感染者と平和に共存できるはずだと述べる。"
    },
    {
      "type": "あらすじ",
      "text": "ウィカムはエリザベスとの駆け落ちを申し入れ断られる。"
    },
    {
      "type": "あらすじ",
      "text": "家へ戻ったエリザベスは、ダーシーがビングリー家を説得してネザーフィールドを離れ、ジェーンとビングリーが引き裂かれたことを知る。"
    },
    {
      "type": "あらすじ",
      "text": "コリンズと結婚するシャーロットの付き添いとしてロージングズへ向かったエリザベスは、ここでダーシーに求婚されるが、彼女は姉を不幸にしたダーシーへ怒りをぶつけ取っ組み合いとなる。"
    },
    {
      "type": "あらすじ",
      "text": "数日後、ダーシーはこれまでの経緯を述べた謝罪文をエリザベスへ送る。"
    },
    {
      "type": "あらすじ",
      "text": "舞踏会で酔っ払ったベネット夫人が、資産目当てにジェーンとビングリーの結婚を望んでいると知ったダーシーは、ビングリーの不幸を予見してふたりを引き離した。"
    },
    {
      "type": "あらすじ",
      "text": "また、ウィカムはダーシーの幼馴染みだったが、与えられた金をすぐに浪費し、ダーシー家の持つ聖職禄や資産を目当てに付きまとっていた。"
    },
    {
      "type": "あらすじ",
      "text": "金の無心を断ると、ダーシーの父は謎のゾンビ感染を起こし、ウィカムは財産目当てにダーシーの妹ジョージアナと駆け落ち未遂を起こした。"
    },
    {
      "type": "あらすじ",
      "text": "ウィカムの正体を知ったエリザベスは、末妹リディアがウィカムと駆け落ちし、ゾンビが跋扈するインビトウィンへ向かったことを知らされる。"
    },
    {
      "type": "あらすじ",
      "text": "救出に向かったジェーンとエリザベスから顛末を聞いたダーシーは、リディアが閉じ込められた聖ラザロ教会へ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "そこでダーシーは、ウィカムが教会のゾンビで軍隊を組織し、末は英国を乗っ取ろうとしていることを知るが、教会の感染者に人間の脳を食べさせることで凶暴化させ、リディアを救出して逃げ出す。"
    },
    {
      "type": "あらすじ",
      "text": "ウィカムはダーシーと戦いながら、自分がダーシーへの逆恨みでゾンビ化を食い止めている感染者だと明かすが、ダーシーが殺される寸前でエリザベスが救出に現れる。"
    },
    {
      "type": "あらすじ",
      "text": "ふたりがインビトウィンから外へ向かう唯一の橋を馬で駆け抜ける途中で、軍隊はダーシーの命令通り橋を爆破する。"
    },
    {
      "type": "あらすじ",
      "text": "爆発で傷付いたダーシーは気を失い、エリザベスは涙ながらに初対面から彼に惹かれていたと明かす。"
    },
    {
      "type": "あらすじ",
      "text": "暫く経って、ビングリーと回復したダーシーは、それぞれジェーンとエリザベスに求婚する。"
    },
    {
      "type": "あらすじ",
      "text": "2組はコリンズの前で挙式するが、クレジットシーンの最中に、ウィカムやゾンビ黙示録の四騎士が大量のゾンビを引き連れて会場に押し迫る様子が描かれる。"
    },
    {
      "type": "あらすじ",
      "text": "原作との相違点"
    },
    {
      "type": "あらすじ",
      "text": "ここではグレアム＝スミスによる同名小説との違いについて述べる。"
    },
    {
      "type": "あらすじ",
      "text": "原作でのキャラクターが何人かカットされている。"
    },
    {
      "type": "あらすじ",
      "text": "具体的にはベネット姉妹の母方の親戚（ベネット夫人の弟妹）であるフィリップス夫人やガードナー夫妻、ダーシーの従兄弟であるフィッツウィリアム大佐、シャーロット・ルーカスの両親であるルーカス夫妻、姉妹の少林寺拳法の師であるペイ・リュウ師などである。"
    },
    {
      "type": "あらすじ",
      "text": "またビングリーの姉妹であるハースト夫人・ビングリー嬢がダーシーの気を惹こうとする筋書きもカットされているほか、ダーシーの妹ジョージアナは兄による言及に留まりほとんど登場しない。"
    },
    {
      "type": "あらすじ",
      "text": "ロンドンがゾンビを防ぐ高い壁（大壁）で囲まれているのは原作通りだが、内部にゾンビがはびこって荒廃しインビトウィンと呼ばれるようになった描写は原作には登場しない。"
    },
    {
      "type": "あらすじ",
      "text": "ビングリー家はネザーフィールドを離れてロンドンに向かうほか、ジェーンは叔父のガードナー夫妻を訪ねてロンドンを訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "風邪をこじらせたジェーンが帰る際、原作では実家から馬車が送られエリザベスと共に帰宅するが、本作ではベネット夫人・ベネット姉妹の全員が共に迎えに来る。"
    },
    {
      "type": "あらすじ",
      "text": "ダーシーは原作でも戦士として描かれているが、ビングリーはそうではない。"
    },
    {
      "type": "あらすじ",
      "text": "コリンズと結婚するシャーロット・ルーカスがゾンビ感染した筋書きがカットされている。"
    },
    {
      "type": "あらすじ",
      "text": "最終シーンでコリンズはビングリー・ダーシー両夫妻の結婚式を取り仕切っているが、原作ではシャーロットの感染を嘆き悲しみ、彼女の死を受けて自殺している。"
    },
    {
      "type": "あらすじ",
      "text": "リディアがフォースター夫人とブライトンに向かう筋、エリザベスがガードナー夫妻とダービーシャーなど北部州を旅する筋がカットされている。"
    },
    {
      "type": "あらすじ",
      "text": "前者のカットによりリディアとウィカムの駆け落ち、後者のカットでエリザベスがダーシー邸のペンバリーを訪れる筋が無くなっている。"
    },
    {
      "type": "あらすじ",
      "text": "リディアとウィカムの駆け落ちにはウィカムが誘拐した疑いも出るが、その後ふたりは正式に結婚するため、映画のように「エリザベスが来ると騙されて誘き出された」筋は存在しない。"
    },
    {
      "type": "あらすじ",
      "text": "なおリディアとウィカムの駆け落ちはオースティンの原作『高慢と偏見』にもある筋である。"
    },
    {
      "type": "あらすじ",
      "text": "原作では、ウィカムはダーシーによって肢体不自由にされた後、聖職者になるためアイルランド・キルケニーの聖ラザロ肢体不自由者神学校に向かうことになり、ダーシーへの復讐に燃え結婚式を襲撃する筋も映画独自のものである。"
    },
    {
      "type": "あらすじ",
      "text": "本作ではエリザベスがリディア救出に向かう前にレディ・キャサリンが訪れるが、原作ではリディア・ウィカムの駆け落ち・コリンズの自殺後ロングボーンを訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "またこれはビングリー・ジェーンの婚約後に設定されている。"
    },
    {
      "type": "あらすじ",
      "text": "ゾンビ黙示録の四騎士のくだりは映画独自のものである。"
    }
  ]
}