{
  "id": "357342",
  "title": {
    "type": "タイトル",
    "text": "モアナと伝説の海",
    "wiki_text": "モアナと伝説の海"
  },
  "summary": {
    "type": "概要",
    "text": "『モアナと伝説の海』（モアナとでんせつのうみ、原題: Moana）は、2016年にアメリカ合衆国で公開された3Dコンピュータアニメーションによるスペクタクル・アドベンチャー映画。ウォルト・ディズニー・アニメーション・スタジオが制作する56作目の映画である。日本では2017年3月10日に公開された。ウォルト・ディズニー・アニメーション・スタジオの長編映画が日本で3月に公開されたのは2014年公開の「アナと雪の女王」以来3年ぶりとなる。\n劇場公開時の同時上映は『インナー・ワーキング』。キャッチコピーは「海に選ばれた16才の少女――彼女の名は、モアナ。」。"
  },
  "year": {
    "type": "公開年",
    "text": "2017年3月10日"
  },
  "time": {
    "type": "上映時間",
    "text": "107分"
  },
  "director": {
    "type": "監督",
    "text": "ロン・クレメンツ",
    "other_titles": [
      "357342"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "アウリイ・クラヴァーリョ",
      "other_titles": [
        "357342"
      ]
    },
    {
      "type": "キャスト",
      "text": "ドウェイン・ジョンソン",
      "other_titles": [
        "357342",
        "359052",
        "350698",
        "361726",
        "367742",
        "363405",
        "352368",
        "345058",
        "369013",
        "329859",
        "363347",
        "371076",
        "333331"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$248,757,044"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    },
    {
      "type": "ジャンル",
      "text": "ミュージカル"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "自分を見つめ直すきっかけを与えてくれ、心が洗われる作品"
    },
    {
      "type": "レビュー",
      "text": "一生懸命自分のやりたい事と向き合う少女の強さとか葛藤を上手に描いている"
    },
    {
      "type": "レビュー",
      "text": "映像も綺麗で、主人公のモアナも可愛いし、何度見ても涙が溢れます"
    },
    {
      "type": "レビュー",
      "text": "景色の美しさや伝統の素晴らしさがこれでもかと画面を通して伝わってくる"
    },
    {
      "type": "レビュー",
      "text": "ストーリーは定番の神話系ですがとても面白く、キャラも魅力的"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "モトゥヌイ島の伝承の一つに、このようなものがあった。"
    },
    {
      "type": "あらすじ",
      "text": "時は1000年前。"
    },
    {
      "type": "あらすじ",
      "text": "女神テ・フィティの「心」には命を創り出す力があり、海しかなかったこの世界に島、植物、動物を誕生させた。"
    },
    {
      "type": "あらすじ",
      "text": "同時にその心はあらゆる悪党の標的となる。"
    },
    {
      "type": "あらすじ",
      "text": "ある時、変身自在の半神マウイは島として鎮座するテ・フィティから心を盗み出すが、逃げる最中に同じく「心」を求める溶岩の巨大な悪魔テ・カァの襲撃を受け、マウイはテ・フィティの心を海の奥底へ落としてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "テ・フィティの心がなくなったことで世界は闇に包まれ始める。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、世界が闇に覆われ尽くす前に、海に選ばれし者が現れ、珊瑚礁を超えてテ・フィティの元へ心を返しに行く。"
    },
    {
      "type": "あらすじ",
      "text": "この話を祖母タラから聞かされて育ったモトゥヌイの村長（むらおさ）の娘モアナは、幼い頃から珊瑚礁の向こうの海に関心を抱いていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし村には「珊瑚礁を超えてはいけない」という掟があり、父のトゥイも掟を護り、娘にも同じことを要求した。"
    },
    {
      "type": "あらすじ",
      "text": "幼いモアナは砂浜で意思があるかのように振る舞う波と、緑色の石を目にするが、成長するにつれてそのことは忘れ、次第に将来の村長としての自覚も大きくなる。"
    },
    {
      "type": "あらすじ",
      "text": "それでも、海への好奇心は抑えられずにいた。"
    },
    {
      "type": "あらすじ",
      "text": "ある時、島の近海から魚が消え、作物も穫れなくなってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "モアナは珊瑚礁を超えて魚を獲りに行くことを提案するが、トゥイに猛反対される。"
    },
    {
      "type": "あらすじ",
      "text": "モアナは悩みながらも漁師の船でサンゴ礁を越えようとするが、波に飲み込まれてしまい命辛々島に戻る。"
    },
    {
      "type": "あらすじ",
      "text": "その様子を見た祖母タラは、モアナを閉ざされた洞窟へ連れて行く。"
    },
    {
      "type": "あらすじ",
      "text": "そこには漁に使うより大きな船がいくつも置かれており、モアナは先祖が海を渡り、島を次々と開拓してきたことを知る。"
    },
    {
      "type": "あらすじ",
      "text": "タラは幼いモアナの前に現れた波と緑色の石を見ており、モアナこそが「海に選ばれし者」であると告げた。"
    },
    {
      "type": "あらすじ",
      "text": "その直後、タラは病に倒れる。"
    },
    {
      "type": "あらすじ",
      "text": "死に際、モアナに緑色の石を手渡し、それがテ・フィティの心であると明かす。"
    },
    {
      "type": "あらすじ",
      "text": "そして、珊瑚礁を超え、マウイを探し出し、彼と共にテ・フィティへ心を返しに行くよう伝える。"
    },
    {
      "type": "あらすじ",
      "text": "決心したモアナはタラの言う通り、掟を破って洞窟の船で珊瑚礁の向こうの海へ繰り出すも、初めての航海では嵐の前に為す術もなく、無人島へ漂着する。"
    },
    {
      "type": "あらすじ",
      "text": "その島には心を盗んで以来、幽閉されていたマウイがいたが、彼は自らの行いについて「感謝されるべきだ」と言い張り、一緒にテ・フィティの元へ行くというモアナの頼みを聞こうとしない。"
    },
    {
      "type": "あらすじ",
      "text": "マウイは幽閉されるまで、人間のために島を引き揚げたり、昼間を伸ばしたり、火を人間に与えたりと多くのことをしてきており、そうした彼の偉業や過去はタトゥーとして彼の体に現れているのだと語る。"
    },
    {
      "type": "あらすじ",
      "text": "再び人々の英雄となるためマウイはモアナを洞穴に閉じ込め、モアナの船で島を出ようとするが、洞穴から脱出したモアナと「海」の説得により共に航海を始める。"
    },
    {
      "type": "あらすじ",
      "text": "ただし、テ・フィティの元へ行くのはマウイがマウイたる所以――テ・カァから逃げる際にテ・フィティの心とともになくした、姿を自在に変える能力を持つ武器「神の釣り針」を、巨大なカニのタマトアから取り返した後に、という条件を付けて。"
    },
    {
      "type": "あらすじ",
      "text": "2人がタマトアの元へ向う途中、テ・フィティの心を狙うココナッツの海賊カカモラの一団が襲撃してくるも、マウイの帆捌きとモアナの機転によりこれを撃退。"
    },
    {
      "type": "あらすじ",
      "text": "二人はタマトアの元へ辿り着き、マウイは釣り針を取り返すも、うまく変身できない。"
    },
    {
      "type": "あらすじ",
      "text": "タマトアに捕まってしまったマウイを、モアナは光る苔を塗った石を囮にすることで助け出す。"
    },
    {
      "type": "あらすじ",
      "text": "そのまま間欠泉を利用して逃げ出し、二人は神の釣り針を取り返すことに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "変身できないことで自信をなくしているマウイに、モアナはどうして自分を信じられないのか尋ねる。"
    },
    {
      "type": "あらすじ",
      "text": "すると、彼の持つ「海に捨てられる赤子」のタトゥーについて語り始める――自分は生まれた直後に捨てられた子であり、神に釣り針を与えられてのち、半神マウイとして人間を助け続けてきたのは、感謝されることで自分にも価値があると信じたかったためであると。"
    },
    {
      "type": "あらすじ",
      "text": "「心」を盗んだのも、彼と違い命の限られた人間たちのためであったと。"
    },
    {
      "type": "あらすじ",
      "text": "そして、釣り針を扱えなくなってしまったら自分には価値はないのではないかと。"
    },
    {
      "type": "あらすじ",
      "text": "しかしモアナは、彼が海に神として選ばれたのは理由があるはずであるし、彼が英雄と呼ばれたのは彼自身の勇気と自己犠牲のためだ、とマウイを励ます。"
    },
    {
      "type": "あらすじ",
      "text": "その後、モアナに感謝し、彼女を信用したマウイは彼女に航海術を教えるようになり、またマウイは変身の特訓を始める。"
    },
    {
      "type": "あらすじ",
      "text": "テ・フィティの島が近づいた時、2人の前にテ・カァが立ちはだかる。"
    },
    {
      "type": "あらすじ",
      "text": "一度はこれに挑んだ二人だが、モアナの作戦の失敗で、テ・カァの攻撃を受け釣り針にヒビが入ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "これにマウイは自身の力、ひいては人間からの感謝を永遠に失うことを恐れて去る。"
    },
    {
      "type": "あらすじ",
      "text": "自信を失ったモアナは海にテ・フィティの心を沈め、モトゥヌイへ帰ろうとする。"
    },
    {
      "type": "あらすじ",
      "text": "すると、モアナの前にエイに生まれ変わったタラが現れ、モアナに自分を見つめ直すよう諭す。"
    },
    {
      "type": "あらすじ",
      "text": "自分の海に対する愛情は、海に選ばれたから生まれたのではなく、海を渡っていた先祖から受け継がれてきた自分自身のものだということにモアナは気づく。"
    },
    {
      "type": "あらすじ",
      "text": "モアナは再びテ・フィティの心を返すことを決意し、再び海を越え単身テ・カァに立ち向かい、海に入れないという弱点をついて、教わった航海術で立ちはだかるテ・カァをかいくぐる。"
    },
    {
      "type": "あらすじ",
      "text": "内なる声に従ったモアナの元へマウイも戻り、釣り針を犠牲にしながらもテ・カァの追撃からモアナを助ける。"
    },
    {
      "type": "あらすじ",
      "text": "ついにモアナはテ・フィティの島に至るも、その島は環礁のようになっており、テ・フィティが鎮座するはずの場所には海が広がるのみ。"
    },
    {
      "type": "あらすじ",
      "text": "モアナは、テ・カァこそが心をなくしたテ・フィティの怒り猛っている姿だと気づくと、彼女に自分を見つめ直すよう説き、テ・カァの胸に「心」を嵌め込む。"
    },
    {
      "type": "あらすじ",
      "text": "心を取り戻したテ・カァはテ・フィティの姿へと戻り、世界には緑と平和が戻ってゆく。"
    },
    {
      "type": "あらすじ",
      "text": "マウイはテ・フィティに「心」を盗んだことを謝罪し、新たな釣り針を与えてもらう。"
    },
    {
      "type": "あらすじ",
      "text": "マウイの身体には新たに「海に選ばれし少女」のタトゥーが現れる。"
    },
    {
      "type": "あらすじ",
      "text": "モアナはマウイに優れた航海士が必要と言って村に来ないか聞くものの、マウイはすでにモアナがいるから必要ない、と断る。"
    },
    {
      "type": "あらすじ",
      "text": "モアナは一人で生きる道を選んだマウイと別れ、モトゥヌイへと戻る。"
    },
    {
      "type": "あらすじ",
      "text": "家族や村人との再会を果たしたモアナは、村長になるのではなく、教わった航海術で先祖がしてきたように海を渡り島を開拓していくことを決意したのだった。"
    },
    {
      "type": "あらすじ",
      "text": "エンドロール後、タマトアが間欠泉によりひっくり返ったまま身動きが取れずにいるところで映画は幕を閉じる。"
    }
  ]
}