{
  "id": "357933",
  "title": {
    "type": "タイトル",
    "text": "ナイスガイズ！",
    "wiki_text": "ナイスガイズ!"
  },
  "summary": {
    "type": "概要",
    "text": "『ナイスガイズ！』（The Nice Guys）は、2016年5月20日にアメリカ合衆国で公開されたシェーン・ブラック監督によるミステリー・クライム・スリラー・アクション・コメディ映画である。日本では2017年2月18日に公開された。主演はラッセル・クロウとライアン・ゴズリング。"
  },
  "year": {
    "type": "公開年",
    "text": "2017年2月18日"
  },
  "time": {
    "type": "上映時間",
    "text": "116分"
  },
  "director": {
    "type": "監督",
    "text": "シェーン・ブラック",
    "other_titles": [
      "344443",
      "364528",
      "357933"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ラッセル・クロウ",
      "other_titles": [
        "343546",
        "360497",
        "160256",
        "347738",
        "336827",
        "382432",
        "357933",
        "331775",
        "329107",
        "329925",
        "342984",
        "237033",
        "84047"
      ]
    },
    {
      "type": "キャスト",
      "text": "ライアン・ゴズリング",
      "other_titles": [
        "359122",
        "341123",
        "340604",
        "357933",
        "320424",
        "365007",
        "354963",
        "358727",
        "329674"
      ]
    },
    {
      "type": "キャスト",
      "text": "アンガーリー・ライス",
      "other_titles": [
        "357933"
      ]
    },
    {
      "type": "キャスト",
      "text": "マット・ボマー",
      "other_titles": [
        "341090",
        "357933"
      ]
    },
    {
      "type": "キャスト",
      "text": "マーガレット・クアリー",
      "other_titles": [
        "367638",
        "357933"
      ]
    },
    {
      "type": "キャスト",
      "text": "キース・デイヴィッド",
      "other_titles": [
        "23987",
        "357933"
      ]
    },
    {
      "type": "キャスト",
      "text": "キム・ベイシンガー",
      "other_titles": [
        "357933",
        "84047"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$36,261,763"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ミステリー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1977年のロサンゼルス。"
    },
    {
      "type": "あらすじ",
      "text": "私立探偵のホランド・マーチは交通事故で死亡したポルノ女優のミスティ・マウンテンズを探して欲しいとの依頼を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "依頼者リリー・グレンはミスティの叔母で、事故の2日後にミスティの家に遺品整理で立ち寄った際に死んだはずのミスティが家の中におり、その後車で立ち去るのを目撃したのだと言う。"
    },
    {
      "type": "あらすじ",
      "text": "監視カメラの映像を調査した結果、彼女を乗せて立ち去ったとされる車はアメリア・カットナーという少女のもので、依頼人はアメリアをミスティと誤認したのだろうとマーチは推測した。"
    },
    {
      "type": "あらすじ",
      "text": "アメリアがミスティの家で何をしていたか調べるため彼女の行方を調査している最中、マーチは示談屋のジャクソン・ヒーリーに滅多打ちにされたあげく左腕を折られアメリアから手を引くよう忠告される。"
    },
    {
      "type": "あらすじ",
      "text": "ヒーリーはアメリア本人から自分を嗅ぎまわるマーチを自分から手を引かせるよう依頼されたのだと言う。"
    },
    {
      "type": "あらすじ",
      "text": "一仕事を終えてアパートに戻ったヒーリーは待ち伏せしていた2人組の殺し屋、オールドガイとブルーフェイスに取り押さえられアメリアの行方を問い詰められるも不意をついて2人組を撃退する。"
    },
    {
      "type": "あらすじ",
      "text": "身の危険を感じたヒーリーは事の真相を突き止めるべくマーチの元を訪ねてアメリアの行方を一緒に捜索したいと協力を依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "マーチは最初躊躇いつつも2日で4百ドル支払うことを条件に依頼を承諾し2人は調査を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "マーチらはアメリアの主催する環境保護団体で聞き込みをし、アメリアは3日前に恋人のディーンを火事で亡くしており、彼女自身も行方不明であることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "団体のメンバーで映写技師のチェット曰く、ディーンは実験映画と称したポルノ映画を製作していたと言う。"
    },
    {
      "type": "あらすじ",
      "text": "その後マーチらは全焼したディーンの家の近辺で聞き込みをし、ディーンがポルノ界の大物プロデューサーであるシド・シャタックと共に「私に乗りたい？」というタイトルの映画を製作していたこと、またその映画にミスティが主演していたことを知る。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、マーチとヒーリーは無理矢理付いてきた好奇心旺盛なマーチの娘ホリーと共にシド・シャタックの主催するパーティーに参加し聞き込み調査を行う。"
    },
    {
      "type": "あらすじ",
      "text": "シドの部屋を調査していたヒーリーは「私に乗りたい？」のタイトルとミスティの名前がラベルされた衣装とフィルム缶を見つけ、缶の中からアメリアの筆跡で書かれた住所と日時のメモを発見する。"
    },
    {
      "type": "あらすじ",
      "text": "酒に酔ってウェイトレスをナンパしてベランダから転落したマーチは、落ちた茂みの中でその場から逃げ去るアメリアとシドの他殺死体を発見する。"
    },
    {
      "type": "あらすじ",
      "text": "その後、2人はアメリアを追ってきたオールドガイとブルーフェイスに襲われるがヒーリーが辛くも撃退する。"
    },
    {
      "type": "あらすじ",
      "text": "取り押さえられたブルーフェイスはアメリアを含め映画に関わった人間はジョンボーイという凄腕の殺し屋に皆殺しされると捨て台詞を吐き、ヒーリーはブルーフェイスを絞殺する。"
    },
    {
      "type": "あらすじ",
      "text": "その後、マーチらの前にアメリアの母で司法省の職員をしているジュディス・カットナーが現れる。"
    },
    {
      "type": "あらすじ",
      "text": "彼女の話によると、アメリアがポルノ業界に入ったのはポルノ産業を規制するための活動をしているジュディスに反抗して彼女のキャリアを傷つけるためだったこと、製作中だった映画「私に乗りたい？」の関係者が次々が謎の死を遂げている一連の事件の黒幕がジュディスであるとアメリアは考えており自身も殺されることを恐れて逃亡しているのだと言う。"
    },
    {
      "type": "あらすじ",
      "text": "ジュディスはアメリアを見つけて保護することをマーチらに依頼し、彼らは5千ドルで承諾する。"
    },
    {
      "type": "あらすじ",
      "text": "次の日、マーチらはヒーリーが見つけたメモの住所にあるエアポートホテルに出向き、バーテンダーの証言からアメリアがペントハウスでニューヨークの要人と会合中であることを突き止める。"
    },
    {
      "type": "あらすじ",
      "text": "バーテンダー曰く、ジョンボーイと名乗る男が一足先にアメリアの居所を訪ねに来ており既に最上階に向かっていると言う。"
    },
    {
      "type": "あらすじ",
      "text": "マーチらは急いで最上階に向かうも既に始まっていたジョンボーイの襲撃で要人とその護衛が射殺されていくのを目の当たりにし、怖気付いたた2人はホテルから退散する。"
    },
    {
      "type": "あらすじ",
      "text": "アメリアを救いにホテルに戻るか否か路地裏で口論していたマーチらは、襲撃から辛くも逃がれてきたアメリアを発見しマーチの家に保護する。"
    },
    {
      "type": "あらすじ",
      "text": "アメリア曰く、シドは自動車産業界が排出ガスのデータを改竄している証拠を映画の台詞に忍ばせ世間に公表しようと目論んでおり、排出ガスの規制強化に関する裁判で自動車メーカー側に有利な判決が出るよう裏取引を行なっていたジュディスがその証拠を隠滅するために裏から手を回してシドらを殺させたのだと言う。"
    },
    {
      "type": "あらすじ",
      "text": "映画に関わったミスティ、シド、ディーンは殺されフィルムも焼失してしまいもうジュディスを止める術はないとアメリアは嘆く。"
    },
    {
      "type": "あらすじ",
      "text": "ジュディスとアメリア、どちらの言い分が正しいのか分からないままアメリアを保護したことをジュディスの秘書タリーに電話で報告すると、タリーから緊急で現金10万ドルを運ぶ仕事を依頼される。"
    },
    {
      "type": "あらすじ",
      "text": "マーチとヒーリーはアメリアとホリー、家に遊びに来ていたホリーの友人ジェシカを残してタリーから現金を受け取りに向かう。"
    },
    {
      "type": "あらすじ",
      "text": "その後マーチは現金の輸送中に居眠り運転で事故を起こし10万ドルの入ったトランクを大破させてしまうがトランクから飛び散ったのは紙幣ではなく新聞紙だった。"
    },
    {
      "type": "あらすじ",
      "text": "マーチらは現金輸送の依頼は彼らを家から離すための罠だったことを悟り、アメリアの言い分が真実であることを確信し彼女の身を案じて家に引き返す。"
    },
    {
      "type": "あらすじ",
      "text": "しかし時すでに遅く、医者に扮したジョンボーイが家に上がり込んでおり、家に到着したマーチらと銃撃戦を繰り広げる。"
    },
    {
      "type": "あらすじ",
      "text": "銃撃戦の最中1人家を逃げ出したアメリアは、駆けつけてきたパトカーから退散してきたジョンボーイと鉢合わせてしまい射殺される。"
    },
    {
      "type": "あらすじ",
      "text": "アメリアが殺され全てが闇に葬られたかに見えた翌日、2人の元にミスティの叔母リリーが現れミスティを目撃した時の話しを始める。"
    },
    {
      "type": "あらすじ",
      "text": "マーチは聞き流していたが、ヒーリーはその話のミスティが着ていたという服をシャタックの部屋で見たことを思い出した。"
    },
    {
      "type": "あらすじ",
      "text": "その服は「私に乗りたい？」のラベルが貼られており映画の中でミスティが着ていた衣装であった。"
    },
    {
      "type": "あらすじ",
      "text": "マーチらは事の真相を突き止めるべくホリーとリリーと共にミスティの家に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "リリーの証言とミスティの部屋に設置してあった映写機からマーチらは、その日アメリアがミスティの部屋で「私に乗りたい？」のフィルムを壁に映写しており、映画に出演していたミスティの姿を叔母が目撃したのだと推測する。"
    },
    {
      "type": "あらすじ",
      "text": "アメリアは生前のミスティに「私に乗りたい？」のコピーフィルムを預けており、アメリアがミスティの家に来たのはフィルムを回収するためで、ホテルでの会合は映画の公開について配給会社との打ち合わせだったというのが真相ではないかとマーチら推測した。"
    },
    {
      "type": "あらすじ",
      "text": "また、部屋に落ちていたチェットによるメモによると、どうやらアメリアらは今夜行われるモーターショーのオープニングで映画を上映しようと目論んでいたようで、マーチらはまだ殺されていない映写技師のチェットがそれを敢行するだろうと目星をつけショー会場に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "ショー会場にてチェットは既にジョンボーイの拷問によってフィルムのありかを白状してしまっており、マーチらはフィルムの隠滅を目論むタリー、オールドガイ、ジョンボーイ、そして事件の黒幕の1人である自動車メーカーの責任者バーゲン・ポールセンの用心棒らに妨害を受けるも映写機からフィルムを回収することに成功し事件は終結する。"
    },
    {
      "type": "あらすじ",
      "text": "逮捕されたジュディスは、自分の行いはあくまで氷山の一角に過ぎず自分が逮捕されても自動車産業は絶対に潰せないこと、娘を救いたかったのは本心であったことをマーチらに告げ連行される。"
    },
    {
      "type": "あらすじ",
      "text": "後日、事件に関わった自動車メーカーの職員らは全員証拠不十分で無罪放免になりジュディスの言う通り状況は何も変わらなかった。"
    },
    {
      "type": "あらすじ",
      "text": "マーチとヒーリーは厳しい現実に落胆しつつも前向きに捉え「ナイスガイズ探偵社」を興し祝杯を挙げた。"
    }
  ]
}