{
  "id": "358340",
  "title": {
    "type": "タイトル",
    "text": "ザ・コンサルタント",
    "wiki_text": "ザ・コンサルタント"
  },
  "summary": {
    "type": "概要",
    "text": "『ザ・コンサルタント』（原題: The Accountant）は、2016年製作のアメリカ合衆国のアクション映画。ベン・アフレック主演。"
  },
  "year": {
    "type": "公開年",
    "text": "2017年1月21日"
  },
  "time": {
    "type": "上映時間",
    "text": "128分"
  },
  "director": {
    "type": "監督",
    "text": "ギャヴィン・オコナー",
    "other_titles": [
      "358340",
      "321617"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ベン・アフレック",
      "other_titles": [
        "353277",
        "84618",
        "361068",
        "358340",
        "350277",
        "343336",
        "83888",
        "161716",
        "333367"
      ]
    },
    {
      "type": "キャスト",
      "text": "アナ・ケンドリック",
      "other_titles": [
        "350605",
        "358340",
        "335381",
        "352174",
        "340721"
      ]
    },
    {
      "type": "キャスト",
      "text": "J・K・シモンズ",
      "other_titles": [
        "350949",
        "234686",
        "361068",
        "358340",
        "329516",
        "359716",
        "350927",
        "358727",
        "324486"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョン・バーンサル",
      "other_titles": [
        "360861",
        "358340",
        "354473",
        "349750",
        "346630",
        "379429"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$150,360,045"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "サスペンス"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1989年、ハーバー神経学研究所にて男の子はソロモン・グランディの歌詞を唱えながらジグソーパズルの箱を開封していた。"
    },
    {
      "type": "あらすじ",
      "text": "その子を見ながら母親と父親、研究所の神経学者が話をしている。"
    },
    {
      "type": "あらすじ",
      "text": "母親は友達と言えるのは弟だけだと訴え嘆いている。"
    },
    {
      "type": "あらすじ",
      "text": "神経学者はこの研究所では人生を過ごすために必要な技術を身に着けさせる教育がテーマであり、この夏はこの研究所の落ち着いた環境で過ごさせてみることを勧める。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、軍人である父親は世の中は落ち着いた環境などではなく、厳しい環境の中で過ごすことを学ばなければならないと言って反対した。"
    },
    {
      "type": "あらすじ",
      "text": "その時、ジグソーパズルをしていた男の子はパズルのピースが一つ見つからないと大騒ぎを始めた。"
    },
    {
      "type": "あらすじ",
      "text": "ソロモン・グランディを唱えながらひどく動揺しながら最後のピースを探す。"
    },
    {
      "type": "あらすじ",
      "text": "弟も探すのを手伝ったが、見つけたのは同じ部屋にいた自閉症の女の子のジャスティンであった。"
    },
    {
      "type": "あらすじ",
      "text": "ジャスティンはピースを男の子に差し出し彼は落ち着きを取り戻した。"
    },
    {
      "type": "あらすじ",
      "text": "完成したパズルの絵は一見すると灰色一色のものであったが、裏から見るとそれはモハメド・アリの写真であった。"
    },
    {
      "type": "あらすじ",
      "text": "男の子は類稀な集中力を有していたのであった。"
    },
    {
      "type": "あらすじ",
      "text": "時は流れ現在、その男の子、クリスチャン・ウルフは逞しい青年と成長し会計士として働いていた。"
    },
    {
      "type": "あらすじ",
      "text": "自宅のほかに貸倉庫にトレーラーハウスを持っており、そこにポロックの絵(Free Form(1946))をはじめとする高価な美術品、コレクターズアイテム、現金、金の延べ棒、各種の武器を保管している。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンには彼への仕事の依頼や財産の処分などをマネージしてくれる女性の仲間がおり、いつも電話から連絡をしてくる。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は「たまには合法的な仕事もしてみよう」と言い、リビング・ロボティクス社の依頼した使途不明金に関する会計調査の仕事を紹介した。"
    },
    {
      "type": "あらすじ",
      "text": "リビング・ロボティクスの重役たちは使途不明金の存在にさえ懐疑的でクリスチャンに不愉快そうな態度を見せたのだが、社長のラマー・バックバーンは彼に対して友好的であった。"
    },
    {
      "type": "あらすじ",
      "text": "彼は自分は結婚もしなかったし、子供もおらず、会社が自分の子供なんだとクリスチャンに語る。"
    },
    {
      "type": "あらすじ",
      "text": "また、経理部員の女性で使途不明金を見つけたと主張しているデイナ・カミングスとは親しく話をするようになった。"
    },
    {
      "type": "あらすじ",
      "text": "デイナは本当は美術史を勉強したかったのだが父親に強く反対されたという。"
    },
    {
      "type": "あらすじ",
      "text": "父親が好きな絵と言えば『ポーカーをする犬』くらいのものだったと馬鹿にしたように言った。"
    },
    {
      "type": "あらすじ",
      "text": "デイナは彼の言動や凹んだ水筒を持ち歩いていることを不自然に思いながらもクリスチャンに信頼を寄せるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "金融犯罪捜査網 (FinCEN; Financial Crimes Enforcement Network) の長官、レイモンド・キングはオフィスに分析官のメリーベス・メディナに、“会計士”と呼ばれている男の調査を頼んだ。"
    },
    {
      "type": "あらすじ",
      "text": "この“会計士”は世界中の様々な犯罪組織の会計業務を請け負っている男である。"
    },
    {
      "type": "あらすじ",
      "text": "カール・ガウス、ルイス・キャロルなどの偽名を使ったことは分かっていたが、“会計士”は非常に用心深く、その正体を暴くための有用な手がかりはほとんど残していなかった。"
    },
    {
      "type": "あらすじ",
      "text": "メディナは“会計士”が関わったとされる事件の監視記録を警察から手に入れた。"
    },
    {
      "type": "あらすじ",
      "text": "その監視記録は犯罪組織ガンビーノ一家のアジトとなっているイタリアンレストランを“会計士”が一人で襲撃し、7人のギャングを皆殺しにした時のものであった。"
    },
    {
      "type": "あらすじ",
      "text": "メディナは“会計士”がソロモン・グランディを口ずさんでいることに気付き、その声の特徴から“会計士”が子供のころ発達障害のあった者だということを突き止める。"
    },
    {
      "type": "あらすじ",
      "text": "リビング・ロボティクス社の会計記録は膨大の量であったが、クリスチャンはわずかな時間で使途不明金の存在を突き止める。"
    },
    {
      "type": "あらすじ",
      "text": "ところがその夜、リビング・ロボティクス社のCFO、エド・チルトンはブラクストンという男に自殺を強いられて亡くなった。"
    },
    {
      "type": "あらすじ",
      "text": "ブラクストンは暴力的なやり方で企業間のトラブルを解決することを生業としていた。"
    },
    {
      "type": "あらすじ",
      "text": "エド・チルトンの突然死によってクリスチャンの使途不明金の調査は有無を言わさず打ち切られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その後、クリスティンは農場で射的に興じているところをブラクストンの配下の2人の男に襲撃される。"
    },
    {
      "type": "あらすじ",
      "text": "彼はこれを返り討ちにしするが、同時に調査に関わっていたデイナも命を狙われていることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "そこで、クリスチャンはクリスチャン・ウルフを捨ててジョージ・ブールに名を変えることにした。"
    },
    {
      "type": "あらすじ",
      "text": "そして、デイナのアパートに向かい暴漢に襲われているデイナを助け出し、二人は貸し倉庫のトレーラーハウスに身をひそめる。"
    },
    {
      "type": "あらすじ",
      "text": "そこに保管されている大量の銃器、現金、美術品などを見てデイナは驚く。"
    },
    {
      "type": "あらすじ",
      "text": "そして、天井に飾っている絵を見て本物のポロックかと聞くが、クリスチャンはそれには答えなかった。"
    },
    {
      "type": "あらすじ",
      "text": "逃亡先のホテルでクリスチャンとデイナは、リビング・ロボティクス社の社長以下の重役たちが不正に会社の利益を隠していると見当をつけ、社長の姉であるリタが重要な役割を演じていると考えた。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンはリタの自宅に向かったが、リタはすでにブラクストンに殺された後だった。"
    },
    {
      "type": "あらすじ",
      "text": "ホテルに帰ったクリスチャンはデイナの寝顔を見ながら「お前が他人と違っているということを、遅かれ早かれ人は恐れるのだ」と父親が言った言葉を思い出していた。"
    },
    {
      "type": "あらすじ",
      "text": "メディナは“会計士”は有名な数学者の名前を偽名に使っており、現在はクリスチャン・ウルフを名乗っていることを突き止めた。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンは目立たないようにいくつかの企業に利益を分散し、またハーバー神経学研究所に多額の寄付もしていた。"
    },
    {
      "type": "あらすじ",
      "text": "メディナとキングはクリスチャンの自宅に乗り込むが家はもぬけの殻であった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、彼女は至る所に監視カメラや武器があるのを発見し、このクリスチャン・ウルフが“会計士”であると確信する。"
    },
    {
      "type": "あらすじ",
      "text": "この報告を聞いたキングは何か覚悟を決め、自身のキャリアについて、そしてクリスチャンについてをメディナに話して聞かせた。"
    },
    {
      "type": "あらすじ",
      "text": "キングはガンビーノ一家が襲撃された時に現場に居合わせ、“会計士”と遭遇していたのであった。"
    },
    {
      "type": "あらすじ",
      "text": "キングは銃を向けられながらも“会計士”と言葉を交えた後に彼から見逃される。"
    },
    {
      "type": "あらすじ",
      "text": "その後、キングは“会計士”の助手を名乗る女性から次々と裏社会の重大事件についての情報を伝えられ、キングはこれらの事件を解決に導いた功績で局長へと就いたのであった。"
    },
    {
      "type": "あらすじ",
      "text": "そして、かつてウルフという兵士がとある女性の葬儀で騒ぎを起こして逮捕されたこと、ウルフはその能力を見込まれワシントンDCの拘置所に移送されたこと、彼と同室のフランシスは裏社会のあらゆる資金洗浄を取り仕切っていたこと、フランシスは出所直後にガンビーノ一家に殺害されたこと、ウルフが脱走したのはそれを聞いた直後だったこと、そして、レストランの襲撃事件はその後に起きたことをキングは話す。"
    },
    {
      "type": "あらすじ",
      "text": "メディナはキングから電話を受け取ることの役目を引き継ぐことを促されるが、悩み断ろうとする。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、その時リビング・ロボティクス社の不正についての電話がかかりメディナは決断を下すこととなる。"
    },
    {
      "type": "あらすじ",
      "text": "ブラクストンはリビング・ロボティクス社の社長の自宅で数人の部下とクリスチャンを待ち構えていた。"
    },
    {
      "type": "あらすじ",
      "text": "夜になり、クリスチャンは社長宅に侵入し、ブラクストンの部下を次々と倒していく。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、クリスチャンも負傷し、自分を落ち着かせるためにソロモン・グランディの歌詞を唱え始める。"
    },
    {
      "type": "あらすじ",
      "text": "それを監視モニターを通して聞いたブラクストンは驚いた表情でクリスチャンのところに駆け寄り、彼と撃ちあっていた部下を自ら射殺し戦闘をやめさせる。"
    },
    {
      "type": "あらすじ",
      "text": "ブラクストンを見たクリスチャンもはっとした表情を見せた。"
    },
    {
      "type": "あらすじ",
      "text": "ブラクストンはクリスチャンの弟であった。"
    },
    {
      "type": "あらすじ",
      "text": "意外な成り行きに驚くバックバーンであったが、クリスチャンはデイナまで殺させようとしたバックバーンを躊躇することなく撃ち殺す。"
    },
    {
      "type": "あらすじ",
      "text": "そしてブラクストンとは再会を約束して別れた。"
    },
    {
      "type": "あらすじ",
      "text": "後日、メディナは一介の分析官から調査官へと格上げになり、リビング・ロボティクス社による犯罪の調査の指揮を執ることになった。"
    },
    {
      "type": "あらすじ",
      "text": "かつてクリスティンとブラクストンが訪れたハーバー神経学研究所では大人になったジャスティンが高性能コンピュータを操っていた。"
    },
    {
      "type": "あらすじ",
      "text": "コンピュータの発するマシンボイスはまさにクリスチャンをサポートする女性のものだった。"
    },
    {
      "type": "あらすじ",
      "text": "デイナはクリスチャンの貸倉庫に行ってみたが中は空だった。"
    },
    {
      "type": "あらすじ",
      "text": "その後、デイナのもとに『ポーカーをする犬』が送られてきた。"
    },
    {
      "type": "あらすじ",
      "text": "彼女はキャンバスの不自然さに気付き絵画を剥がしてみると、その下にはポロックの絵画が隠されていた。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンはトレーラーハウスを引きながら車でどこかへと去っていくのであった。"
    }
  ]
}