{
  "id": "359180",
  "title": {
    "type": "タイトル",
    "text": "新感染　ファイナル・エクスプレス",
    "wiki_text": "新感染 ファイナル・エクスプレス"
  },
  "summary": {
    "type": "概要",
    "text": "『新感染 ファイナル・エクスプレス』（ハングル: 부산행; ハンチャ: 釜山行; RR: Busanhaeng; lit. 釜山行き）は、2016年の韓国のアクションホラー映画。監督はヨン・サンホ。2017年9月1日には日本で劇場公開された。\n前日譚としてアニメ映画『ソウル・ステーション/パンデミック』が同時期に公開されたほか、続編として2020年に『新感染半島 ファイナル・ステージ』が公開された。"
  },
  "year": {
    "type": "公開年",
    "text": "2017年9月1日"
  },
  "time": {
    "type": "上映時間",
    "text": "118分"
  },
  "director": {
    "type": "監督",
    "text": "ヨン・サンホ",
    "other_titles": [
      "373333",
      "359180"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "コン・ユ",
      "other_titles": [
        "359180",
        "349331"
      ]
    },
    {
      "type": "キャスト",
      "text": "チョン・ユミ",
      "other_titles": [
        "359180"
      ]
    },
    {
      "type": "キャスト",
      "text": "マ・ドンソク",
      "other_titles": [
        "359180",
        "363403",
        "353739"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "韓国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "931億ウォン"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ソウルのファンドマネージャーであるソ・ソグは、妻ナヨンと別居し、実母と娘スアンの3人で暮らしていた。"
    },
    {
      "type": "あらすじ",
      "text": "娘が誕生日に何を欲しているかもわからない仕事人間のソグは、釜山に行って母に会いたいというスアンの希望を渋々承諾し、朝一番のソウル発釜山行きのKTX101列車の3号車に乗り込んだ。"
    },
    {
      "type": "あらすじ",
      "text": "同列車には、ワーキングクラスのユン・サンファと身重の妻ソンギョン、高校生野球チームのキム・ジニとミン・ヨングクたち、高齢姉妹のインギルとジョンギル、高速バス会社の常務であるヨンソクなどが乗っていた。"
    },
    {
      "type": "あらすじ",
      "text": "KTX発車直後、スアンは車窓から駅員が何者かに襲われる様子を目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "一方12号車には、発車直前に異様な様子で駆け込み倒れていた女が、介抱しようとした乗務員のミンジにゾンビのごとく襲いかかる事態が発生する。"
    },
    {
      "type": "あらすじ",
      "text": "噛みつかれたミンジは一度はこと切れたが、すぐに女と同様に周囲の乗客を次々と襲い始め、やがて車内は狂暴化した人間たちが襲い来る地獄と化していく。"
    },
    {
      "type": "あらすじ",
      "text": "スアンとともに安全な車両に逃げ込んだソグは、感染者が自力で客室のドアを開けられず、また人を見ると反射的に襲い掛かる性質に気付き、ドアに新聞紙を貼って見えなくすることで感染者を中間の車両に隔離することに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "生き残った乗客たちは駅に到着すれば逃げられると思ったのも束の間、列車が天安牙山駅（チョナン駅）を通過する際、駅で感染者に次々と襲われている避難者たちを目の当たりにする。"
    },
    {
      "type": "あらすじ",
      "text": "車内のテレビでは、「各地で全国規模の暴動が発生し、死傷者が多数出ている」として政府が非常事態宣言を発令した旨が報じられていた。"
    },
    {
      "type": "あらすじ",
      "text": "その後運転士はアナウンスで、列車は大田駅（テジョン駅）で運転を打ち切り、軍により車内を鎮圧するため乗客は全員下車するよう告げる。"
    },
    {
      "type": "あらすじ",
      "text": "無人の大田駅に列車が着き、乗客たちが下車するなか、政府筋の情報から大田も安全でないと知ったヨンソクは運転士に「他の奴は見捨てて今すぐ釜山に行こう」と言うが、運転士は「それならば他の方にも戻ってもらわなくては」と出発を断る。"
    },
    {
      "type": "あらすじ",
      "text": "出口に向かう乗客たちは感染した軍の兵士や警官達に次々と襲われて命からがら列車に引き返すが、ソンギョン、スアン、インギルとホームレスは13号車のトイレに、ヨンソク、インギルとはぐれた妹ジョンギル、ヨングクのガールフレンドであるジニほか大多数が15号車にと、感染者のいる車両を挟んで分散してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "携帯電話で妻の危険を知ったサンファ、娘がそこにいることを知ったソグ、その先の車両にジニがいることを知ったヨングクは、それぞれの大切な人のため、力を合わせて感染者のうごめく車両を突破することを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "感染者が闇の中では活動が鈍る習性に気づいたソグたちはそれを利用してどうにか愛する人たちと再会し、生存者の集まる15号車に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "だが、保身ばかりを考えるヨンソクはソグたちが感染しているかもしれないとの思いから周囲の生存者たちを扇動し、15号車のドアを締め切る。"
    },
    {
      "type": "あらすじ",
      "text": "感染者に追われていたソグ一行は何とかドアを破るが、サンファとインギルが犠牲となってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ソグに責められて激高したヨンソクはソグたちを連結部に締め出し、ソグたちは悲しみに暮れるが、感染した姉を見て後悔が募ったジョンギルがドアを開け放ったことで15号車の乗客の多くは感染者に襲われてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "この時、ヨンソクは列車がトンネルに入った間に車掌と共にトイレに逃げ込んだため、生き延びた。"
    },
    {
      "type": "あらすじ",
      "text": "隔離されていたソグたちも生存した。"
    },
    {
      "type": "あらすじ",
      "text": "改めてスアンを守ると誓ったソグは、ソウルに残した部下の連絡で、一連の事態の原因が昨日株操作で助けるように指示したユソンバイオであることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "責任の一端が自分にもある事実に打ちひしがれるソグだったが、悲しみに暮れる間もなく、列車は線路が破壊された列車とコンテナによって塞がれていたために東大邱駅（東テグ駅）の手前で停車を余儀なくされ、生き残った一同は下車して他の列車を探すことになる。"
    },
    {
      "type": "あらすじ",
      "text": "運転士は車庫でディーゼル機関車を見つけ、ヨングクとジニも車両を見つけて乗り込み、開かない反対側の扉の窓ガラスを破っていたが、感染者に追われていたヨンソクによって盾代わりにされたジニが犠牲になってしまい、悲しみに暮れたヨングクもジニに噛まれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "一方、生き残ったヨンソクは、機関車を動かしていた運転士までも犠牲にさせて乗り込む。"
    },
    {
      "type": "あらすじ",
      "text": "ソグたちは突如現れた暴走列車に巻き込まれてヨングクらと分断されたが、なんとか這い出したソグ、スアン、そしてソンギョンも同じ機関車へとたどり着き、追いすがる感染者の群衆を蹴落としながら、釜山に向かい最後の走行を始める。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、機関車の運転室から出てきたのは感染したヨンソクであり、ソグは何とか振り落とすもその過程で噛まれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ソグは引き止めようとするスアンに涙ながらに別れを告げ、自我が消えゆく中で娘が産まれた時の幸せを思い出して微笑みながら、機関車から飛び降りていった。"
    },
    {
      "type": "あらすじ",
      "text": "スアンとソンギョンが逃げ切った先では、バリケードと犠牲者が線路を塞いでいた。"
    },
    {
      "type": "あらすじ",
      "text": "機関車を降りたソンギョンとスアンは暗いトンネルへ歩を進め、トンネルから出てくる人影が感染者であるかを監視していた兵士によって射殺されそうになるが、スアンの歌（アロハ・オエ）が兵士の耳に届いたことで最悪の事態を免れ、目的地の釜山へたどり着く。"
    }
  ]
}