{
  "id": "359405",
  "title": {
    "type": "タイトル",
    "text": "バーフバリ 伝説誕生",
    "wiki_text": "バーフバリ 伝説誕生"
  },
  "summary": {
    "type": "概要",
    "text": "『バーフバリ 伝説誕生』（バーフバリ でんせつたんじょう、原題：Baahubali: The Beginning）は、2015年公開のインド映画。テルグ語、タミル語で撮影された全2部構成の叙事詩的映画『バーフバリシリーズ』の第1作目である。インド国内で最高額の予算で製作された本作は公開直後から高い評価を受け、インドの歴代興行収入最高額を記録した。また、興行的に最も成功したテルグ語映画となった。\nヴァンサン・タベロンが再編集した海外配給版もシッチェス・カタロニア国際映画祭、ブリュッセル国際映画祭、釜山国際映画祭など各国の映画祭で上映され、サターンファンタジー映画賞にノミネート、テルグ語版は第63回ナショナル・フィルム・アワードの最優秀長編映画賞、最優秀視覚効果賞を受賞した。\n2017年に第2作『バーフバリ 王の凱旋』が公開された。"
  },
  "year": {
    "type": "公開年",
    "text": "2017年4月8日"
  },
  "time": {
    "type": "上映時間",
    "text": "158分"
  },
  "director": {
    "type": "監督",
    "text": "S・S・ラージャマウリ",
    "other_titles": [
      "361998",
      "359405",
      "383964"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "プラバース",
      "other_titles": [
        "361998",
        "359405"
      ]
    },
    {
      "type": "キャスト",
      "text": "ラーナー・ダッグバーティ",
      "other_titles": [
        "361998",
        "359405"
      ]
    },
    {
      "type": "キャスト",
      "text": "アヌシュカ・シェッティ",
      "other_titles": [
        "361998",
        "359405"
      ]
    },
    {
      "type": "キャスト",
      "text": "タマンナー",
      "other_titles": [
        "361998",
        "359405"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "インド"
  },
  "box_office": {
    "type": "興行収入",
    "text": "₹6,500,000,000"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "滝の下の世界"
    },
    {
      "type": "あらすじ",
      "text": "古代インドの大国マヒシュマティ王国の女性シヴァガミは、赤ん坊を守るために滝の下に降り追手の兵士を殺し、付近の村に向かおうとするが、足を滑らせて川に落ちてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "シヴァガミはシヴァ神に「自分の命と引き換えに赤ん坊の命を救って欲しい」と祈りを捧げる。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、赤ん坊の泣き声を聞き村人が集まり、赤ん坊を川から助け出し、シヴァガミは滝の上を指差した後に川に沈んでいく。"
    },
    {
      "type": "あらすじ",
      "text": "村人たちは赤ん坊を滝の上に返そうとするが、村長の妻サンガは「赤ん坊は子供が生まれない自分への神からの授かりもの」と主張して拒否し、滝の上に通じる洞穴を封印してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "サンガは赤ん坊に「シヴドゥ」と名付け、自分の息子として育てることを決める。"
    },
    {
      "type": "あらすじ",
      "text": "25年後、シヴドゥは逞しい青年に成長するが、成長と共に滝の上の世界に興味を抱くようになり、毎日滝をよじ登ろうと試みていた。"
    },
    {
      "type": "あらすじ",
      "text": "サンガはシヴドゥの滝登りを止めさせるため、導師の助言でシヴァ神の石像に水をかける願掛けを行う。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、願掛けを一人で1000回行わなければならないことを知ったシヴドゥは、シヴァ神の石像を担ぎ上げて滝に沈め、水をかける手間を省かせる。"
    },
    {
      "type": "あらすじ",
      "text": "それ以来、シヴドゥは滝登りを止めたためサンガは喜ぶが、シヴドゥは滝から落ちてきた仮面に夢中になっていた。"
    },
    {
      "type": "あらすじ",
      "text": "その仮面が女性の物だと知ったシヴドゥは「持ち主の女性に会いたい」と願うようになり再び滝登りを再開し、女性の幻に導かれて遂に滝の頂上に到達する。"
    },
    {
      "type": "あらすじ",
      "text": "アヴァンティカとの出会い"
    },
    {
      "type": "あらすじ",
      "text": "滝の上に到達したシヴドゥは付近を散策し、そこで探し求めていた女性アヴァンティカを見つける。"
    },
    {
      "type": "あらすじ",
      "text": "アヴァンティカは仲間と共にマヒシュマティ兵を皆殺しにし、兵士から宮殿に向かった仲間が死んだことを聞き出す。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は、暴君バラーラデーヴァに捕らえられ幽閉の身のデーヴァセーナ王妃を救い出そうとするクンタラ王国一党に所属していた。"
    },
    {
      "type": "あらすじ",
      "text": "アヴァンティカは死んだ仲間に代わりデーヴァセーナ救出の任務を任されるが、彼女の手にシヴドゥが密かに描いたボディペイントがあったことから「色欲に惑わされる者には任せられない」と言い渡される。"
    },
    {
      "type": "あらすじ",
      "text": "自らの情熱を訴え、改めてリーダーから任務を任せられたアヴァンティカは不届き者を殺そうと待ち構えるが、シヴドゥは再び彼女にボディペイントを施し去っていく。"
    },
    {
      "type": "あらすじ",
      "text": "シヴドゥは雪山で野宿をしているところをアヴァンティカに発見され、襲撃される。"
    },
    {
      "type": "あらすじ",
      "text": "シヴドゥは逃げながらアヴァンティカにアプローチをかけ、次第に彼女の心を掴み、二人は愛し合うようになる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、アヴァンティカは王妃救出の使命を思い出し、シヴドゥを置いてマヒシュマティに向かうが、途中でマヒシュマティの兵隊に捕まってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "兵士たちはアヴァンティカを殺そうとするが、駆け付けたシヴドゥに全滅させられる。"
    },
    {
      "type": "あらすじ",
      "text": "その際、兵士の一人が彼を見て「バーフバリ」と呟き許しを請う。"
    },
    {
      "type": "あらすじ",
      "text": "シヴドゥとアヴァンティカは追手から逃れるために雪崩を起こすが、予想を上回る規模の雪崩が発生し、命からがら雪山から脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "シヴドゥはアヴァンティカに代わり王妃の救出を引き受け、単身マヒシュマティに乗り込む。"
    },
    {
      "type": "あらすじ",
      "text": "マヒシュマティ王国"
    },
    {
      "type": "あらすじ",
      "text": "カーブルの武器商人アスラム・カーンは刀剣を売り込みにマヒシュマティの武器工場長カッタッパを訪れ、彼の剣術の腕に感服する。"
    },
    {
      "type": "あらすじ",
      "text": "アスラムはカッタッパが奴隷の身分だと聞き国王に自由の身にするように働きかけようとするが、代々王国に仕える家の出身であるカッタッパは申し出を固辞し、その忠誠心の篤さにアスラムは敬意を示す。"
    },
    {
      "type": "あらすじ",
      "text": "そのカッタッパが忠誠を誓う国王バラーラデーヴァは国民に重税を課し、反対者を弾圧するなど圧政を敷いていた。"
    },
    {
      "type": "あらすじ",
      "text": "宮殿の中庭にはデーヴァセーナが幽閉されており、彼女は毎日中庭の小枝を集める日々を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "カッタッパはデーヴァセーナを逃がそうとするが、彼女は「いつか息子が助けにくる。息子が倒したバラーラデーヴァを焼くために小枝を集めている」と答え拒否する。"
    },
    {
      "type": "あらすじ",
      "text": "都ではバラーラデーヴァの誕生日を祝う祝典が開催され、黄金のバラーラデーヴァ像の建立式が行われていた。"
    },
    {
      "type": "あらすじ",
      "text": "シヴドゥは倒れかけた巨大な黄金像の下敷きになりかけた老人を救い姿を消すが、その姿を見た国民は「バーフバリ」の名を叫び出す。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、バラーラデーヴァは「バーフバリ」の名を叫んだ者を探し出そうと兵士たちを集めるが、兵士に紛れ込んだシヴドゥが宮殿に火をかけて騒ぎを起こす。"
    },
    {
      "type": "あらすじ",
      "text": "シヴドゥは混乱に乗じてデーヴァセーナを助け出して脱出するが、バラーラデーヴァの息子バドラ王子の部隊に捕まってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "シヴドゥは兵士たちを全滅させバドラを殺そうとするが、駆け付けたカッタッパと一騎打ちになり、その場にはアヴァンティカたちや、シヴドゥを探すために洞穴を登ってきたサンガたちが集まる。"
    },
    {
      "type": "あらすじ",
      "text": "シヴドゥはカッタッパの剣を奪い、逃げようとしたバドラの首を刎ねる。"
    },
    {
      "type": "あらすじ",
      "text": "カッタッパは槍を手にシヴドゥに襲いかかるが、雷雨の中で彼の顔を見た途端、「バーフバリ」と叫び戦意を喪失する。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、シヴドゥは自分の正体をカッタッパに尋ね、自分の正体がマヒシュマティの王子であることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "驚くシヴドゥに対し、カッタッパは彼の父王アマレンドラ・バーフバリの生涯を語り出す。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリ王伝"
    },
    {
      "type": "あらすじ",
      "text": "50年前、マヒシュマティ王国を建国したヴィクラマデーヴァ王が急死し、時を同じくして王妃も病死する。"
    },
    {
      "type": "あらすじ",
      "text": "後には生まれたばかりの王子バーフバリが残され、国務は王兄ビッジャラデーヴァの妃シヴァガミが代行することになった。"
    },
    {
      "type": "あらすじ",
      "text": "これに反発する家臣の一部が謀反を計画するが、シヴァガミは家臣たちを取り込み謀反を防ぎ、首謀者たちはカッタッパに斬り捨てられる。"
    },
    {
      "type": "あらすじ",
      "text": "ビッジャラデーヴァは息子バラーラデーヴァを王位に就けるように提案するが、シヴァガミは「バーフバリとバラーラデーヴァのうち、より優れた者を王位に就ける」と宣言する。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリとバラーラデーヴァは成長して帝王学を身に付け、文武両道に優れた王子となり、王位を決める試練を難なく成し遂げていく。"
    },
    {
      "type": "あらすじ",
      "text": "シヴァガミはどちらを王位に就けるべきか迷うが、その折に家臣が軍事機密を盗み出す事件が発生する。"
    },
    {
      "type": "あらすじ",
      "text": "二人は家臣を捕らえて尋問し、軍事機密が隣国の蛮族カーラケーヤに渡ったことを聞き出す。"
    },
    {
      "type": "あらすじ",
      "text": "カーラケーヤ軍10万人に対してマヒシュマティ軍は2万5000人しかおらず危機を迎えるが、バーフバリは三叉作戦を立案し、カーラケーヤ族長を狙うことを提案する。"
    },
    {
      "type": "あらすじ",
      "text": "それを聞いたビッジャラデーヴァは「カーラケーヤ族長を討ち取った方を王位に就ける」と提案し、シヴァガミも提案を了承する。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリの部隊はビッジャラデーヴァの策略で満足な武器を与えられずにいたが、彼は策を巡らせてカーラケーヤ軍を翻弄する。"
    },
    {
      "type": "あらすじ",
      "text": "カーラケーヤ軍が混乱したスキを突き、バーフバリとバラーラデーヴァの部隊が出撃し敵陣に突入する。"
    },
    {
      "type": "あらすじ",
      "text": "族長は捕らえた村人を盾にして抵抗するが、バラーラデーヴァは人質ごとカーラケーヤ軍を撃破し、バーフバリは人質を救出しつつ攻撃を加える。"
    },
    {
      "type": "あらすじ",
      "text": "部隊が敵陣深く入り込んだ時、マヒシュマティ軍の防御陣が突破され部隊は戦意を喪失する。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリは陣地に戻り兵士たちを鼓舞してカーラケーヤ軍を押し戻し、再び族長の陣地に突入する。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリは族長を追い詰め止めを刺そうとするが、間に入ったバラーラデーヴァが止めを刺す。"
    },
    {
      "type": "あらすじ",
      "text": "勝利に沸き立つマヒシュマティの陣地では、シヴァガミがバラーラデーヴァの武勇を称賛するが、彼女はバーフバリを次の国王に指名する。"
    },
    {
      "type": "あらすじ",
      "text": "詰め寄るビッジャラデーヴァに対し、シヴァガミは「バラーラデーヴァは戦いに夢中になっていたが、バーフバリは国民を救うことを考えていた」と理由を語り、バーフバリは歓呼の声が挙がる中で王位に推戴される。"
    },
    {
      "type": "あらすじ",
      "text": "王の死"
    },
    {
      "type": "あらすじ",
      "text": "カッタッパの話を聞いたサンガは、「シヴドゥの父であるバーフバリに会いたい」と言うが、カッタッパは「既にこの世にはいない」と答える。"
    },
    {
      "type": "あらすじ",
      "text": "シヴドゥは父が死んだ理由を問いかけ、カッタッパは「仲間に裏切られて死んだ」と語り、「その裏切り者は自分だ」と告げる。"
    }
  ]
}