{
  "id": "359641",
  "title": {
    "type": "タイトル",
    "text": "カーズ／クロスロード",
    "wiki_text": "カーズ/クロスロード"
  },
  "summary": {
    "type": "概要",
    "text": "『カーズ/クロスロード』（原題：Cars 3）は、ピクサー・アニメーション・スタジオによるアメリカ合衆国のコンピュータアニメーション・アドベンチャー映画。全米で2017年6月16日、日本で2017年7月15日公開。ブライアン・フィーの初監督作品。短編アニメーション『LOU』が同時上映された。"
  },
  "year": {
    "type": "公開年",
    "text": "2017年7月15日"
  },
  "time": {
    "type": "上映時間",
    "text": "102分"
  },
  "director": {
    "type": "監督",
    "text": "ブライアン・フィー",
    "other_titles": [
      "359641"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "オーウェン・ウィルソン",
      "other_titles": [
        "341568",
        "324138",
        "350366",
        "333196",
        "359641",
        "338546",
        "348087",
        "237035",
        "363462",
        "332670"
      ]
    },
    {
      "type": "キャスト",
      "text": "クリステラ・アロンゾ",
      "other_titles": [
        "359641"
      ]
    },
    {
      "type": "キャスト",
      "text": "アーミー・ハマー",
      "other_titles": [
        "342773",
        "352332",
        "359641",
        "369103",
        "337475",
        "362606",
        "344573",
        "366590"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "奥田民生「エンジン」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$383,930,656"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "カーレース「ピストン・カップ」で7回の優勝歴を誇る大人気ベテランレーサーとなったライトニング・マックィーン。"
    },
    {
      "type": "あらすじ",
      "text": "しかし2016年度シーズンのあるレースにて、最新テクノロジーを駆使した新世代ルーキージャクソン・ストームがマックィーンを追い抜いて逆転優勝し、彼の生意気な態度を忌々しく思ったマックィーンはストームをライバル視するようになる。"
    },
    {
      "type": "あらすじ",
      "text": "シーズン中のストームの連戦連勝によるマックィーンの連戦連敗、ストームに続く新世代レーサーの登場、マックィーンの友人、キャル・ウェザーズや、ボビー・スウィフト、ブリック・ヤードレィなどを含む旧世代レーサーの引退や解雇など、マックィーンは世代交代に焦り始める。"
    },
    {
      "type": "あらすじ",
      "text": "シーズン最終戦、残り40周をきったところでマックィーンは2位につき、ストームを追いかけピットイン、グイドのタイヤ交換の時間を省きトップに着くが、そこをピットアウトしたストームに追い越されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "焦ったマックィーンは、いきなり速度をあげたせいで右後輪のタイヤがバーストしたことで制御不能状態になり、壁に衝突、そのまま激烈で衝撃的なクラッシュを起こしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "事故から4か月後、修理を終えたマックィーンは馴染みの町「ラジエーター・スプリングス」で、今後のことについて考えていた。"
    },
    {
      "type": "あらすじ",
      "text": "自身の師匠であり今は亡き住民ドック・ハドソンがレーサーを引退する一因となったクラッシュ事故の映像を見て、ガールフレンドのサリーに気持ちを語り、レーサーとして別の形でレースの仕方を見つけることを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "同日に自身のスポンサー「ラスティーズ」がレーサー育成施設「ラスティーズ・レーシング・センター」を新設したことをラスティーとダスティーに、知らされた。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンはルイジ、グイドと共にそこを訪れるが、スターリングという車にラスティーズが売却されたことが判明する。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンは彼の任命で、そこで働くクルーズ・ラミレスをトレーナーにつけた「再生プロジェクト」なる特訓を開始することとなる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、マックィーンは特訓に退屈して、シミュレーターを勝手に使って壊してしまい、その様子を見ていたスターリングは彼の成果が上がらないことに難色を示し、マックィーンにレーサー引退を忠告してブランド商品の販売を提案する。"
    },
    {
      "type": "あらすじ",
      "text": "2017年シーズン初戦「フロリダ500」で優勝出来ればレーサー引退を撤回・引退するときは自分が決めることを条件にマックィーンはそれを了承し、クルーズ、ルイジ、グイドと共にフロリダ500まで特訓をしながらの旅に出る。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンはかつてレースが行われていた施設近くの砂浜「ファイヤー・ボール・ビーチ」で特訓を開始するが、砂地を走ったことのないクルーズが足を引っ張ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そこでは砂地の走り方をクルーズに教えることに終始し、自身の練習にならなかった。"
    },
    {
      "type": "あらすじ",
      "text": "移動中、レース場「サンダーホロウ・スピードウェイ」の看板を見つけたマックィーンは特訓のため、マスコミから逃れるために素性を隠してそこを訪れるが、マックィーンとクルーズは行われていたデモリション・ダービー「クレイジー8」に強制参加させられる。"
    },
    {
      "type": "あらすじ",
      "text": "出場車達の容赦ない攻撃に恐れていた2人だが、偶然にもクルーズが優勝してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、彼女が給水タンクローリーのドリッピーを勢いよくすり抜け、その影響でドリッピーは体制を崩して転倒。"
    },
    {
      "type": "あらすじ",
      "text": "中の水が漏れ出してしまい、その水がマックィーンに直撃し、彼の正体を隠していた泥が吹き飛び、正体が会場内で丸見えになり、マックィーンの存在がマスコミにバレる結果になってしまった。"
    },
    {
      "type": "あらすじ",
      "text": "その後、サンダーホロウ・スピードウェイから逃げる途中、マックィーンは焦燥感から「君はレーサーじゃなくトレーナーだから自分の気持ちが分からない」と、思わずクルーズに怒りをぶつける。"
    },
    {
      "type": "あらすじ",
      "text": "するとクルーズは、自身の過去をマックィーンに打ち明ける。"
    },
    {
      "type": "あらすじ",
      "text": "幼少期にテレビで見たマックィーンに憧れレーサーを夢見ていたが、レース場に自分は場違いだと考え、その夢を断念したのだと。"
    },
    {
      "type": "あらすじ",
      "text": "クルーズはマックィーンのトレーナーを辞め一人でラスティーズ・レーシング・センターに戻り、マックィーンはフロリダ500で自分が優勝する確率は1.2%だというナタリー・サートゥンからの報道を見て落ち込み、親友のメーターとテレビ電話を通して会話する。"
    },
    {
      "type": "あらすじ",
      "text": "メーターの提案で、ドックのかつての師匠スモーキーに会うこととなり、マックィーンは彼が住むという「トーマスビル・スピードウェイ」にクルーズを呼び戻して共に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "クルーズ達と共にトーマスビル・スピードウェイに到着したマックィーンは、そこでスモーキーら1950年代に活躍したピストン・カップのレジェンド達と出会い、彼らの話によりドックの過去と彼の真相を知る。"
    },
    {
      "type": "あらすじ",
      "text": "1950年代、レーサーとして活躍していたが、1954年シーズンのあるレースでクラッシュ事故を起こし世間から見捨てられたドックは、止むを得ずレーサーを引退した後、トーマスビル・スピードウェイからラジエーター・スプリングスに移住する。"
    },
    {
      "type": "あらすじ",
      "text": "その50年後、ドックはスモーキーに手紙を送るようになった。"
    },
    {
      "type": "あらすじ",
      "text": "その手紙をスモーキーに見せてもらい、マックィーンは、ドックの1番の幸せはレーサーとして活躍することではなく、弟子である自分の成長を見守ることだということを知る。"
    },
    {
      "type": "あらすじ",
      "text": "そしてスモーキー達は、マックィーンにレースはスピードが全てではないことを教え、彼とスパーリングパートナーとしてクルーズも一緒に、トラクターの群れの中から抜け出す特訓や、暗闇をヘッドライトなしで走る特訓など、テクニック重視の様々な技を伝授しながら、フロリダ500に向けて特訓を始める。"
    },
    {
      "type": "あらすじ",
      "text": "フロリダ500開催当日、スモーキー達に教わった新たな技を熟達したマックィーンは、レース会場である「フロリダ・インターナショナル・スピードウェイ」に到着する。"
    },
    {
      "type": "あらすじ",
      "text": "クルーズやスモーキー達、ラジエーター・スプリングスの住民達の応援を受けながらレースに励むマックィーンだが、レース中にスターリングの命令でクルーズがラスティーズ・レーシング・センターに戻るよう指示される。"
    },
    {
      "type": "あらすじ",
      "text": "そんな彼女を見たマックィーンは、これまでの特訓でレーサーではなくトレーナーとして扱われてきたクルーズを思い出し、気の毒に感じ、第2ターンでの接触事故によりレースが一時中断している時間を利用して、自分の代わりに彼女をレースに出場させる。"
    },
    {
      "type": "あらすじ",
      "text": "初めは躊躇していたクルーズも、自分の夢を後押ししてくれるマックィーンに感謝しながらレースに出場し、彼の的確なアドバイスのおかげでストームに続く2位までに漕ぎ着く。"
    },
    {
      "type": "あらすじ",
      "text": "最終ラップではクルーズがストームに壁に押し付けられて妨害されてしまうが、かつてドックも使っていた宙返りの技を使ってかわし、ストームを追い抜いてゴールを通過する。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンとクルーズは、フロリダ500で見事優勝を果たした。"
    },
    {
      "type": "あらすじ",
      "text": "「言葉が出ない」と、ダレル・カートリップ、ボブ・カトラス、ナタリー、そして観客は感動した。"
    },
    {
      "type": "あらすじ",
      "text": "クルーズはスターリングとの契約を解除、大石油会社「ダイナコ」のテックス・ダイナコとスポンサー契約し、レーサーとして活躍していくことを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "マックィーンはレーサーを続けながら、彼女のクルーチーフ兼トレーナーとして活躍していく新たな道を切り開くことを決意。"
    },
    {
      "type": "あらすじ",
      "text": "その車体は、ドックと同じ青色に塗り替えられていた。"
    },
    {
      "type": "あらすじ",
      "text": "エンドロール後、マックィーンからの電話に驚いたメーターが電話機を壊してしまうところで映画は幕を閉じる。"
    }
  ]
}