{
  "id": "359685",
  "title": {
    "type": "タイトル",
    "text": "ビブリア古書堂の事件手帖",
    "wiki_text": "ビブリア古書堂の事件手帖"
  },
  "summary": {
    "type": "概要",
    "text": "『ビブリア古書堂の事件手帖』（ビブリアこしょどうのじけんてちょう）は、三上延による日本のライトミステリ小説シリーズ。イラストは越島はぐ。2011年からメディアワークス文庫（KADOKAWA）より刊行されている。文庫本書き下ろし作品。"
  },
  "year": {
    "type": "公開年",
    "text": "2018年11月1日"
  },
  "time": {
    "type": "上映時間",
    "text": "121分"
  },
  "director": {
    "type": "監督",
    "text": "三島有紀子",
    "other_titles": [
      "355349",
      "359685"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "黒木華",
      "other_titles": [
        "362741",
        "351372",
        "341770",
        "352873",
        "364766",
        "350416",
        "348862",
        "346639",
        "359685",
        "356308",
        "358948",
        "354841",
        "364295",
        "370524",
        "363376",
        "379025",
        "383703"
      ]
    },
    {
      "type": "キャスト",
      "text": "野村周平",
      "other_titles": [
        "358947",
        "358670",
        "354843",
        "351029",
        "354163",
        "354164",
        "361794",
        "359685",
        "345697"
      ]
    },
    {
      "type": "キャスト",
      "text": "成田凌",
      "other_titles": [
        "375099",
        "365245",
        "362742",
        "364767",
        "367875",
        "357291",
        "359685",
        "366502",
        "368692",
        "367560",
        "367252",
        "365596"
      ]
    },
    {
      "type": "キャスト",
      "text": "夏帆",
      "other_titles": [
        "359500",
        "354092",
        "344621",
        "335517",
        "358670",
        "362547",
        "354107",
        "327202",
        "359685",
        "329224",
        "329293",
        "381816",
        "349516",
        "335850",
        "323157"
      ]
    },
    {
      "type": "キャスト",
      "text": "東出昌大",
      "other_titles": [
        "357423",
        "359500",
        "366008",
        "370446",
        "378595",
        "363374",
        "355619",
        "353643",
        "342041",
        "355764",
        "348855",
        "359685",
        "361749",
        "372705",
        "371343"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "三上延「ビブリア古書堂の事件手帖」"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "サザンオールスターズ「北鎌倉の思い出」"
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": "2.1億円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ミステリー"
    },
    {
      "type": "ジャンル",
      "text": "青春"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1巻から3巻までは、時系列順の一話完結の連作短編のかたちをとっている。"
    },
    {
      "type": "あらすじ",
      "text": "4巻は3巻までを受けた長篇である。"
    },
    {
      "type": "あらすじ",
      "text": "1巻"
    },
    {
      "type": "あらすじ",
      "text": "プロローグ"
    },
    {
      "type": "あらすじ",
      "text": "高校時代、北鎌倉の駅近くの坂道にある古書店。"
    },
    {
      "type": "あらすじ",
      "text": "白髪まじりの中年男が一人で経営しているはずの古書店で、小さなワゴンを引っ張り出している女性を見て気を引かれる。"
    },
    {
      "type": "あらすじ",
      "text": "立看板には「ビブリア古書堂」とあった。"
    },
    {
      "type": "あらすじ",
      "text": "声をかけようと思ったが自分の体質を思いやめてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "第一話 夏目漱石『漱石全集・新書版』（岩波書店）"
    },
    {
      "type": "あらすじ",
      "text": "五浦大輔は幼い頃、本好きの祖母の本棚をいじりひどく叱られてから、本を長時間読むことが出来ない体質になっていた。"
    },
    {
      "type": "あらすじ",
      "text": "大学を卒業するが、就職を決めた会社は卒業直前に倒産してしまい、無職の状態が続いていた。"
    },
    {
      "type": "あらすじ",
      "text": "その年の盛夏の8月のこと、大輔の母・恵理が1年前に他界した祖母の遺品『漱石全集』の1冊に、夏目漱石のサインがあるのを見つける。"
    },
    {
      "type": "あらすじ",
      "text": "母に頼まれた大輔は、サインが本物であるかどうかを調べるため本の値札に記されていたビブリア古書堂を訪れると、店主は入院しており、店番からは病院へ行くよう言われる。"
    },
    {
      "type": "あらすじ",
      "text": "病院にて大輔が女店主篠川栞子に会うと、高校時代にビブリア古書店で見かけ、気にかかっていた女性だった。"
    },
    {
      "type": "あらすじ",
      "text": "漱石のサインは偽物であったが、篠川栞子は田中嘉雄宛の献呈署名の体裁になっていることを訝しみ、田中嘉雄からのプレゼントだったものを大輔の祖母が書いた落書きと偽装するためにやったのだろうと推理する。"
    },
    {
      "type": "あらすじ",
      "text": "帰宅後署名は偽物だったと報告すると、大輔は母に、迷惑をかけたお詫びに菓子折を持って行けと言われる。"
    },
    {
      "type": "あらすじ",
      "text": "翌日菓子折を求めた先で伯母に会った五浦は、祖母と祖父に関する昔話を聞くうちに昨日聞いたサインの話の中に自分にも関わる重大な秘密に気付く。"
    },
    {
      "type": "あらすじ",
      "text": "栞子を見舞い、そのことを話した大輔は、栞子からビブリア古書堂で働かないかと持ちかけられて快諾するのだった。"
    },
    {
      "type": "あらすじ",
      "text": "第二話 小山清『落穂拾ひ・聖アンデルセン』（新潮文庫）"
    },
    {
      "type": "あらすじ",
      "text": "常連の志田、小菅奈緒、笠井菊哉登場の挿話。"
    },
    {
      "type": "あらすじ",
      "text": "大輔がビブリア古書堂で働き出してから3日が経った。"
    },
    {
      "type": "あらすじ",
      "text": "今までは栞子の妹の篠川文香が店番をしていたが、今朝は母屋から出てこない。"
    },
    {
      "type": "あらすじ",
      "text": "店番となった大輔は、常連と自称する男に万引きを取り押さえてもらう。"
    },
    {
      "type": "あらすじ",
      "text": "せどり屋の志田と名乗ったその男は、盗まれた本を探してもらいたくて来たという。"
    },
    {
      "type": "あらすじ",
      "text": "志田はせどり屋仲間と商品を交換するために待ち合わせをし、トイレに立った時に女子高校生に自転車を倒され文庫本『落穂拾ひ』を盗まれたようなので、もしその本を売りに来たら黙って買い取り、自分に買い戻させてほしいということだった。"
    },
    {
      "type": "あらすじ",
      "text": "入院中の栞子にそのことを話すと、犯人とすれ違った志田の待ち合わせ相手に詳しく話を聞いて見る必要があると言い出したため、大輔はその相手・笠井菊哉に会って話を聞き、さらに事件に関わると思われる男子生徒に出くわして、渦中の少女の身元が判明することとなった。"
    },
    {
      "type": "あらすじ",
      "text": "大輔が掴んだ情報を栞子に電話で伝え、犯人の少女・小菅を病院へ呼び出し栞子がその推理を話すと見事に当たっていた。"
    },
    {
      "type": "あらすじ",
      "text": "後日、小菅が志田のもとに謝りに行くと、彼女の行動の裏に男子生徒への想いと失恋があったことを知った志田はかえって同情し、小菅と『落穂拾ひ』について語り合い、打ち解けたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "第三話　ヴィノグラードフ・クジミン『論理学入門』（青木文庫）"
    },
    {
      "type": "あらすじ",
      "text": "常連の坂口昌司・しのぶ夫妻登場の挿話。"
    },
    {
      "type": "あらすじ",
      "text": "ビブリア古書堂に古びた文庫本を持ち込み、買い取ってもらいたいという初老の男・坂口昌司が現れる。"
    },
    {
      "type": "あらすじ",
      "text": "明日の正午には査定を終えておいて欲しいと言い置いて彼は出て行く。"
    },
    {
      "type": "あらすじ",
      "text": "それからしばらくして坂口の妻を名乗る女から電話がかかってきてその文庫本を売るのを止めてもらえないかという。"
    },
    {
      "type": "あらすじ",
      "text": "病院でそのことを栞子に話しその本をチェックすると、坂口には前科があったことがわかる。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ坂口の妻・しのぶがやって来てその本を返して欲しいという。"
    },
    {
      "type": "あらすじ",
      "text": "栞子が本人以外には返せないというとそこに坂口本人があらわれる。"
    },
    {
      "type": "あらすじ",
      "text": "坂口は前科のことを妻には話していなかった。"
    },
    {
      "type": "あらすじ",
      "text": "栞子は坂口にはそれ以外にも秘密があることを見抜く。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、全ての事情を坂口に告白されても、しのぶの夫への愛は揺らぐことがなく、坂口は夫婦の思い出にかかわるその本『論理学入門』の売却を中止する。"
    },
    {
      "type": "あらすじ",
      "text": "第四話 太宰治『晩年』（砂子屋書房）"
    },
    {
      "type": "あらすじ",
      "text": "大輔は栞子が入院するに至った秘密を打ち明けられる。"
    },
    {
      "type": "あらすじ",
      "text": "栞子が所持する太宰治の『晩年』は、祖父・父と受け継いできた初版本、しかも署名入りのアンカット本で極めて貴重なものだという。"
    },
    {
      "type": "あらすじ",
      "text": "文学館の展示に貸し出したことから所持していることが知られ、大庭葉蔵と名乗る男からその本を譲るようしつこく迫られ、ついにある日、夕立の中で石段から突き落とされたという。"
    },
    {
      "type": "あらすじ",
      "text": "栞子は大輔にレプリカを使って犯人をおびき出そうと言い出す。"
    },
    {
      "type": "あらすじ",
      "text": "『晩年』が病院にあることに気付いた大庭だが、栞子は大庭と対峙し『晩年』を燃やし捨てる。"
    },
    {
      "type": "あらすじ",
      "text": "錯乱する大庭を大輔が取り押さえ、大庭は逮捕された。"
    },
    {
      "type": "あらすじ",
      "text": "栞子のあまりの手際に、自分が信頼されていないことを悟った大輔は、ビブリア古書堂を辞めるといって店の鍵を返し病院を辞す。"
    },
    {
      "type": "あらすじ",
      "text": "エピローグ"
    },
    {
      "type": "あらすじ",
      "text": "再び無職に戻った大輔は、就職面接の帰りに歩道のベンチにいる栞子に呼び止められる。"
    },
    {
      "type": "あらすじ",
      "text": "栞子は今日退院したという。"
    },
    {
      "type": "あらすじ",
      "text": "そして自分が一番大事にしている古書を渡して預かってくれと差し出す。"
    },
    {
      "type": "あらすじ",
      "text": "本を読めない自分がもっていても仕方がないから預かれないと返す大輔に栞子は落胆するが、大輔は続けて『晩年』の事件が解決したら、その内容を話すという約束を果たして欲しいとせがみ、栞子はうれしそうに話し出すのであった。"
    },
    {
      "type": "あらすじ",
      "text": "2巻"
    },
    {
      "type": "あらすじ",
      "text": "プロローグ 坂口三千代『クラクラ日記』（文藝春秋）I"
    },
    {
      "type": "あらすじ",
      "text": "栞子が退院しビブリア古書堂へ戻ってきた。"
    },
    {
      "type": "あらすじ",
      "text": "大輔は栞子から彼女の私物である5冊の坂口三千代『クラクラ日記』を店の均一台に出すよう言われる。"
    },
    {
      "type": "あらすじ",
      "text": "なぜ5冊も持っているのか大輔は不思議に思う。"
    },
    {
      "type": "あらすじ",
      "text": "第一話 アントニイ・バージェス『時計じかけのオレンジ』（ハヤカワNV文庫）"
    },
    {
      "type": "あらすじ",
      "text": "大輔がひとりで店番をしているときに、桃源社刊 国枝史郎『完本・蔦葛木曽桟』を探しているとFAXが届く。"
    },
    {
      "type": "あらすじ",
      "text": "直後に電話が掛かってきたが、大輔のつたない対応に「ほんまに素人やね、あんたは」と言って電話を切られてしまい、在庫があったのに自分のせいで客を逃した大輔は落ち込む。"
    },
    {
      "type": "あらすじ",
      "text": "小菅奈緒が店を訪れ、奈緒の自慢の妹である小菅結衣が書いた読書感想文のせいで家庭内に波風が立って悩んでいると大輔にぼやく。"
    },
    {
      "type": "あらすじ",
      "text": "それは『時計じかけのオレンジ』の感想文で、内容について学校で注意されたことから、親が買った本のチェックを強要してくるようになり、止めさせたいので相談しに来たということだった。"
    },
    {
      "type": "あらすじ",
      "text": "大輔は栞子に相談するからといって感想文を預かる。"
    },
    {
      "type": "あらすじ",
      "text": "栞子は感想文を読んで、筆者は本当の意味で『時計じかけのオレンジ』を読んでいないと指摘する。"
    },
    {
      "type": "あらすじ",
      "text": "栞子は結衣を店に呼び出し、結衣が『時計じかけのオレンジ』を未読であることが分かった根拠を説明する。"
    },
    {
      "type": "あらすじ",
      "text": "第二話 福田定一『名言随筆 サラリーマン』（六月社）"
    },
    {
      "type": "あらすじ",
      "text": "大輔は高校時代に交際していた晶穂と再会する。"
    },
    {
      "type": "あらすじ",
      "text": "晶穂の父が亡くなり、晶穂と父とは疎遠になっていたが蔵書をビブリア古書堂に売ることになっていたと言われ、五浦にとって初めての宅買いとなった。"
    },
    {
      "type": "あらすじ",
      "text": "晶穂の実家に宅買いへ向かった大輔と栞子は、晶穂の異母姉の光代から「何十万円もの売り値がつく本が1冊ある」と教えられるが、査定ではそこまでの本は見付からなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ビブリア古書堂では買い取り価格を付けられない本を、晶穂は新古書店に売ろうと車に積んで先に出発するが、あることに気付いた栞子は、あわてて晶穂を追いかけ、『完本・蔦葛木曽桟』を大輔に問い合わせてきた人は晶穂の父であり、そこからビブリア古書堂か関わることになった理由を推理し、晶穂に亡父が本に託して遺したかったであろう想いを伝えるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "宅買いから車で戻る途中、大輔は栞子の体調が悪いことに気付き、急いでビブリア古書堂まで戻った。"
    },
    {
      "type": "あらすじ",
      "text": "帰りしな、大輔は廊下の壁際の本の山から売ったはずの『クラクラ日記』と女性の絵画を見つける。"
    },
    {
      "type": "あらすじ",
      "text": "栞子をモデルに描かれていたように思えたが、日付は30年前であるため、栞子を描いた絵ではなかった。"
    },
    {
      "type": "あらすじ",
      "text": "晶穂が「大輔」と呼んでいたことを切っ掛けに、この話の終わりから、2人のお互いの呼び方が「五浦さん」「篠川さん」から「大輔さん」「栞子さん」に変わる。"
    },
    {
      "type": "あらすじ",
      "text": "第三話 足塚不二雄『UTOPIA 最後の世界大戦」（鶴書房）"
    },
    {
      "type": "あらすじ",
      "text": "文香によると、大輔が廊下で見つけた絵画の女性は、栞子と文香の母親篠川智恵子だという。"
    },
    {
      "type": "あらすじ",
      "text": "智恵子は結婚する前はビブリア古書堂の店員であったこと、10年前に失踪したこと、また悲しむので栞子には智恵子の話は絶対にしないことを、大輔は文香から頼まれる。"
    },
    {
      "type": "あらすじ",
      "text": "ビブリア古書堂に、ダンボール箱を抱えた男性がやってくる。"
    },
    {
      "type": "あらすじ",
      "text": "男は栞子に足塚不二雄の『UTOPIA 最後の世界大戦』（鶴書房版の初版）は幾らになるか尋ね、栞子の回答に男は満足そうにダンボール箱の中身の査定を依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "男は買い取り票に住所を途中まで書くと理由をつけて店から出て行き、ダンボール箱を置いたまま戻って来なかった。"
    },
    {
      "type": "あらすじ",
      "text": "足塚不二雄は藤子不二雄のペンネームで最初の単行本。"
    },
    {
      "type": "あらすじ",
      "text": "男が『最後の世界大戦』を所持していると考えた栞子は大輔を伴い、須崎と書き残した男の家を突き止める。"
    },
    {
      "type": "あらすじ",
      "text": "須崎は2人迎え入れると、彼の亡父が藤子不二雄のコレクターであり、『最後の世界大戦』をビブリア古書堂から買ったこと、智恵子が栞子と同様に家を突き止めたことがあり、その方法が知りたかったこと、父がコレクションの一部を智恵子に譲ったことを明かし、『最後の世界大戦』を父に安価で売ってくれた智恵子に感謝していることを伝える。"
    },
    {
      "type": "あらすじ",
      "text": "栞子により智恵子が家を突き止めた方法が明かされたため、『最後の世界大戦』以外の藤子不二雄の残りのコレクションを改めて買取らせてもらうこととなった。"
    },
    {
      "type": "あらすじ",
      "text": "帰り道、栞子は智恵子と須崎の父の間に行われたであろうやり取りを推理し、母・智恵子は須崎の思っているようなよい人物ではないこと、10年前に栞子へ『クラクラ日記』を残し失踪したことを大輔に明かす。"
    },
    {
      "type": "あらすじ",
      "text": "また須崎から古書を買い取るために真実を打ち明けずにいたことは、母のやってきた不誠実な行為と変わらないと栞子は自己嫌悪し、自分は結婚するつもりはないと打ち明ける。"
    },
    {
      "type": "あらすじ",
      "text": "エピローグ 坂口三千代『クラクラ日記』（文芸春秋社）II"
    },
    {
      "type": "あらすじ",
      "text": "2週間後、大輔は栞子の私物の本を均一台に出すよう言われた中には3冊の『クラクラ日記』があった。"
    },
    {
      "type": "あらすじ",
      "text": "大輔が栞子に尋ねると、新たに購入した理由は秘密と言われるが、大輔はその秘密を当ててみせた。"
    },
    {
      "type": "あらすじ",
      "text": "3巻"
    },
    {
      "type": "あらすじ",
      "text": "プロローグ 『王さまのみみはロバのみみ』（ポプラ社）I"
    },
    {
      "type": "あらすじ",
      "text": "プロローグとエピローグは文香の筆記の体裁で記されている。"
    },
    {
      "type": "あらすじ",
      "text": "文香は口が軽いことを自覚しており、それが原因で店に放火が起きたと思っている。"
    },
    {
      "type": "あらすじ",
      "text": "ストレスがたまらないよう、夜中にパソコンに向かって近況を記していた。"
    },
    {
      "type": "あらすじ",
      "text": "周りの人達はたちは誰も知らない。"
    },
    {
      "type": "あらすじ",
      "text": "自分の行いを、家の中で見つけた『王さまのみみはロバのみみ』の物語に重ねる。"
    },
    {
      "type": "あらすじ",
      "text": "第一話 ロバート・F・ヤング『たんぽぽ娘』（集英社文庫）"
    },
    {
      "type": "あらすじ",
      "text": "絶版文庫を買うため、大輔と栞子は古本業者による市場である古本交換会へ出向く。"
    },
    {
      "type": "あらすじ",
      "text": "市場には、篠川智恵子と確執があったため栞子を毛嫌いしている「ヒトリ書房」の井上太一郎、栞子が子供の頃から付き合いのある「滝野ブックス」の滝野蓮杖も参加していた。"
    },
    {
      "type": "あらすじ",
      "text": "大輔たちは滝野が出品していた絶版文庫に入札するが、僅差で井上に落札されてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、ビブリア古書堂へ滝野から、井上が落札した絶版文庫からロバート・F・ヤング『たんぽぽ娘』が盗まれていたと電話がかかってくる。"
    },
    {
      "type": "あらすじ",
      "text": "そこに井上がやってきて、タイミング悪くカウンターに置かれた『たんぽぽ娘』を栞子が盗んだ自分のものだと決めつけてきた。"
    },
    {
      "type": "あらすじ",
      "text": "大輔の弁明により井上は栞子を疑う考えを改めるが、栞子たちが真犯人を探し出すまでは証拠として預かると『たんぽぽ娘』を持ち去ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その晩2人で居酒屋に行き、栞子は大輔に短編でもあるので『たんぽぽ娘』を読むことを奨める。"
    },
    {
      "type": "あらすじ",
      "text": "亡くなった父親も母親からもらった『たんぽぽ娘』を時々出しては見ていたと語る。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、滝野もやってきていた。"
    },
    {
      "type": "あらすじ",
      "text": "栞子が手はずを整えていたため犯人は店を訪れてることになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "栞子は犯人を特定するに至った推理を明かし、事件は解決した。"
    },
    {
      "type": "あらすじ",
      "text": "次の日の夕方、大輔は井上が預かっていた『たんぽぽ娘』を受け取るため「ヒトリ書房」を訪れ、井上からクリスマスカードを見せられる。"
    },
    {
      "type": "あらすじ",
      "text": "それは失踪している智恵子が井上へ宛てたカードであった。"
    },
    {
      "type": "あらすじ",
      "text": "大輔は井上から智恵子と栞子には気をつけろと忠告を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "第二話 『タヌキとワニと犬が出てくる、絵本みたいなの』"
    },
    {
      "type": "あらすじ",
      "text": "坂口しのぶと正月4日の横須賀線で出会った大輔は、しのぶが子供の頃読んだ本を探して欲しいと頼まれる。"
    },
    {
      "type": "あらすじ",
      "text": "ところが、本の題名も著者も出版社もわからないという。"
    },
    {
      "type": "あらすじ",
      "text": "辛うじて聞き出せたのは「タヌキとワニと犬が出てくる、絵本みたいなので、たぶん西洋が舞台で」と本の内容もうろ覚えである。"
    },
    {
      "type": "あらすじ",
      "text": "しのぶの実家を探すこと奨める大輔に、しのぶは五浦たちの同行を望む。"
    },
    {
      "type": "あらすじ",
      "text": "翌日に栞子に相談しても分からずに頭を悩ませていると、夫の坂口昌司がビブリアを訪ねてきて、しのぶの目的は本を探すことではなく両親に会いに行くことであり、しのぶと両親の関係がうまくいっていないことと、自分がしのぶの実家に出入りを禁じられていることを話す。"
    },
    {
      "type": "あらすじ",
      "text": "大輔たちがしのぶの実家の川端家に行くと、古いが手入れされている様子がうかがえる「なかよしの家」と書かれた犬小屋が残っていた。"
    },
    {
      "type": "あらすじ",
      "text": "昔、小屋で飼っていた犬はトービクという名前で、それは本に出てくる犬の名前だった。"
    },
    {
      "type": "あらすじ",
      "text": "家に入ると、しのぶの部屋は使っていた頃のままになっていたものの目指す本はなかった。"
    },
    {
      "type": "あらすじ",
      "text": "しのぶはこの家になくても、まだ探す時間があるからと話す。"
    },
    {
      "type": "あらすじ",
      "text": "しのぶの母親の川端ミズエは二言目には娘をこきおろし、本を探しに来たことまでくだらないことだと言い募り、それに対し栞子は腹を立てて反論する。"
    },
    {
      "type": "あらすじ",
      "text": "さらに気付いたことを指摘しながら質問するが、揃って川端家から出されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "結局、文香と奈緒のおかげで「タヌキみたいな動物」の名前が判明したことから本が特定され、児童書専門の古本屋から取り寄せることができた。"
    },
    {
      "type": "あらすじ",
      "text": "しのぶに本を渡す日、しのぶの父親も同席していた。"
    },
    {
      "type": "あらすじ",
      "text": "本を通じて、しのぶがどんな気持ちで少女時代を過ごしていたのか、そして両親はどんな気持ちでいたのかを語り合う。"
    },
    {
      "type": "あらすじ",
      "text": "そしてしのぶがこの時に本を求めた理由も、最近のしのぶの変化から栞子は分かっていたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "第三話 宮澤賢治『春と修羅』（關根書店）"
    },
    {
      "type": "あらすじ",
      "text": "栞子は、母の智恵子と同級生だった玉岡聡子という女性から連絡を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "栞子と大輔は聡子の家を訪ね、盗まれた本宮沢賢治『春と修羅』を取り返してほしいと頼まれる。"
    },
    {
      "type": "あらすじ",
      "text": "聡子の亡くなった父親は『春と修羅』の初版本を2冊持っており、後に買い求めた状態の悪い方の本が盗まれたと言う。"
    },
    {
      "type": "あらすじ",
      "text": "なぜ既に所持している上に状態の悪い本を買ったのかという疑問に対して、件の本はかつてビブリア古書堂から購入した本であり、聡子の父が働き始めた智恵子を応援するつもりで買ったのだろうと語る。"
    },
    {
      "type": "あらすじ",
      "text": "最近になって遺言どおりに大部分の蔵書を父親の母校に寄贈しようとする聡子に対して、兄と兄嫁は売却して金を分けることを要求してきたために口論となり、2人が去った後に書斎を見てみると本が無くなっていたという話だった。"
    },
    {
      "type": "あらすじ",
      "text": "栞子と大輔は、聡子の兄夫婦とその息子の昴に会って話し、栞子は犯人を特定する。"
    },
    {
      "type": "あらすじ",
      "text": "犯人から盗んでしまった理由を聞き、穏便に本を取り戻すことに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "玉岡聡子へ返すにあたっては、状態の悪い方が大事だという本当の理由や、聡子が隠していたこと、思い至ることができなかった『春と修羅』に関する亡父の真意を突きつけ、聡子の父が望んでいたとおりにするように奨めるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "話の終わりに聡子から、栞子の父は栞子が『クラクラ日記』を処分しようとしていることに気付いていたことを聞かされる。"
    },
    {
      "type": "あらすじ",
      "text": "ビブリア古書堂に戻り、父の遺品を探す栞子。"
    },
    {
      "type": "あらすじ",
      "text": "しかし『クラクラ日記』を見つけることは出来なかった。"
    },
    {
      "type": "あらすじ",
      "text": "エピローグ 『王さまのみみはロバのみみ』（ポプラ社）II"
    },
    {
      "type": "あらすじ",
      "text": "文香は父の部屋で探しものをしていた2人を見て、秘密がバレるかもしれないと思った。"
    },
    {
      "type": "あらすじ",
      "text": "栞子にバレたら、この『王さまのみみはロバのみみ』のような行為を止めなることになると考えた文香は、今まで書いてきた日記ではなく手紙の体裁の文面を書き、メールアドレスを確認してから送信した。"
    },
    {
      "type": "あらすじ",
      "text": "4巻"
    },
    {
      "type": "あらすじ",
      "text": "この巻は長篇である。"
    },
    {
      "type": "あらすじ",
      "text": "章題として取り上げられている作品はすべて江戸川乱歩の作品・著書である。"
    },
    {
      "type": "あらすじ",
      "text": "なお、小説中で江戸川乱歩『二銭銅貨』のトリック、『人間椅子』『大金塊』の趣向を明かしている。"
    },
    {
      "type": "あらすじ",
      "text": "プロローグ"
    },
    {
      "type": "あらすじ",
      "text": "東日本大震災の余震がまだ続くある日、篠川姉妹は従姉妹の結婚式に行き、大輔はひとりで店番をしていた。"
    },
    {
      "type": "あらすじ",
      "text": "余震があったあと一本の電話があった。"
    },
    {
      "type": "あらすじ",
      "text": "栞子によく似た声は、篠川姉妹の失踪した母親・智恵子からだった。"
    },
    {
      "type": "あらすじ",
      "text": "店を見下ろせる北鎌倉駅のホームから掛けてきたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "「また来るわね。娘たちによろしく」ということばを残して智恵子は姿を消した。"
    },
    {
      "type": "あらすじ",
      "text": "第一章 江戸川乱歩『孤島の鬼』"
    },
    {
      "type": "あらすじ",
      "text": "智恵子から電話のあった翌日、篠川智恵子に用事がある、いないんだったら古書に詳しい人を呼んで欲しいという客が来た。"
    },
    {
      "type": "あらすじ",
      "text": "やってきたのは代理人で、江戸川乱歩の古書に関することだという。"
    },
    {
      "type": "あらすじ",
      "text": "栞子は智恵子が何かをしようとしているのなら放っておけないと、大輔と雪ノ下の依頼主の来城慶子のもとへ赴く。"
    },
    {
      "type": "あらすじ",
      "text": "昨日の代理人は田辺邦代といい慶子の妹だった。"
    },
    {
      "type": "あらすじ",
      "text": "案内された書斎にあった蔵書は、江戸川乱歩の生前に出版した一般向けの著書が、雑誌のバックナンバーも含めて全て揃っている大変な価値あるコレクションだった。"
    },
    {
      "type": "あらすじ",
      "text": "慶子は喉頭癌で声帯を取ってしまった上に震災で怪我をして車椅子で生活していた。"
    },
    {
      "type": "あらすじ",
      "text": "邦代は宮城県に住んでいたが、震災のこともあり、姉の面倒をみるために鎌倉に滞在しているという事情があった。"
    },
    {
      "type": "あらすじ",
      "text": "声帯以外からの発声を練習中だという慶子の会話がわかるのは、妹の邦代と甥のカズヒロだけで、邦代の通訳や事前の打ち合わせからの説明によると慶子は、名士で資産家の鹿山明の世話になっていたが、明が死んだために彼の蔵書と雪ノ下の家を相続していた。"
    },
    {
      "type": "あらすじ",
      "text": "姉妹は一冊のフェルトのカバーがかかった江戸川乱歩の著書の初版本を示し、本に触れずに書名を回答することを求められる。"
    },
    {
      "type": "あらすじ",
      "text": "これは依頼にあたってのテストであり栞子は『孤島の鬼』と正解する。"
    },
    {
      "type": "あらすじ",
      "text": "クローゼットにある特殊な金庫を見せられ、金庫の中には明が慶子に遺した江戸川乱歩に関する何らかの珍品が入っており、開けるためには鍵の他に暗証番号が必要で、鍵は鹿山家から届けてもらう手はずだが、暗証番号が不明なので調べて欲しいという依頼内容だった。"
    },
    {
      "type": "あらすじ",
      "text": "成功すれば蔵書を全てビブリア古書堂に売るという。"
    },
    {
      "type": "あらすじ",
      "text": "慶子からこれ以上の情報を得ることは身体的な障害のためか捗々しく行かなかったので、さらに詳細な鹿山明の情報は、書いて纏めてたものを届けてもらうことになった。"
    },
    {
      "type": "あらすじ",
      "text": "邦代は、慶子のいないところで、実は鹿山家から鍵は見つからないと言ってきたので、鍵の捜索もやって欲しいと頼んできた。"
    },
    {
      "type": "あらすじ",
      "text": "第二章 江戸川乱歩『少年探偵団』"
    },
    {
      "type": "あらすじ",
      "text": "その日の夕方、来城慶子からの資料が届いたというので改めてビブリア古書堂を訪れると、文香と志田がいた。"
    },
    {
      "type": "あらすじ",
      "text": "大輔の本を読めない体質のことは栞子から文香、文香から志田に伝えられていたことを大輔は知らされる。"
    },
    {
      "type": "あらすじ",
      "text": "志田はヒトリ書房の井上と何かあったかと聞いてきた。"
    },
    {
      "type": "あらすじ",
      "text": "文香はヒトリ書房を知らなかった。"
    },
    {
      "type": "あらすじ",
      "text": "雪ノ下を去ってから2時間も経たないうちに届いた資料は、何枚ものレポート用紙に系図やら鹿山明の父・鹿山総吉の略歴などが、確りとまとめられていた。"
    },
    {
      "type": "あらすじ",
      "text": "明は総合専門学校の経営者として成功し、今は明の息子・義彦が学長を務めている。"
    },
    {
      "type": "あらすじ",
      "text": "邦代は手回し良く、鹿山義彦に明日の夕方の会見の約束まで取り付けていた。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、栞子と大輔が鹿山邸を訪ねて会った義彦に言うには、鹿山家の家族たちは明のことは厳格で生真面目な教育者だと思っていて、来城慶子はおろか、鎌倉の家の存在すら遺言状で初めて知ったということだった。"
    },
    {
      "type": "あらすじ",
      "text": "鹿山家では教育方針も厳しく読書やテレビ鑑賞も制限されていたが、乱歩の少年探偵団のシリーズだけは父親が買ってくれたという。"
    },
    {
      "type": "あらすじ",
      "text": "そして探偵小説に出てくる大邸宅のような鹿山邸で、子供のころは妹と幼馴染と3人で少年探偵団ごっこをして遊んでいたと懐かしげに語るのだった。"
    },
    {
      "type": "あらすじ",
      "text": "栞子は義彦に、『少年探偵 江戸川乱歩全集』と明氏の書斎を見せて欲しいと頼む。"
    },
    {
      "type": "あらすじ",
      "text": "義彦の本はポプラ社版であり、明の書斎の抽斗からは、光文社版の江戸川乱歩全集の読者への特典プレゼントであるBDバッジが出てきた。"
    },
    {
      "type": "あらすじ",
      "text": "バッジは各冊に1枚ついている引換券3枚で1つもらえたものなので、光文社版が3冊以上はあるはずだったが見当たらなかった。"
    },
    {
      "type": "あらすじ",
      "text": "義彦の妹の直美にも話を聞きたいと申し出ると、同居はしているがヒトリ書房で働いており、今日は残業で遅くなると知らされる。"
    },
    {
      "type": "あらすじ",
      "text": "ヒトリ書房に行くと閉店後だったが、主人の井上は留守で直美に話を聞くことができた。"
    },
    {
      "type": "あらすじ",
      "text": "そして、栞子と直美はシリーズの中の『魔法人形』を語り合い盛り上がる。"
    },
    {
      "type": "あらすじ",
      "text": "だが直美は、子供には厳しく冷たく接していたにもかかわらず、愛人を囲っていた父の明を嫌っており、父の本のことは知らないと突っぱねられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その翌日、ビブリアに井上が話があるとやって来たため、居合わせていた志田に店番を頼み、母屋で話を聞くことになった。"
    },
    {
      "type": "あらすじ",
      "text": "井上にとって鹿山明は子供の頃の知り合いであり、古本屋を始めたときに陥った経営危機を助けてくれた恩人だという。"
    },
    {
      "type": "あらすじ",
      "text": "実は幼馴染であった直美が婚家を家出したときも直美をアルバイトに雇ったが、直美には明のコレクションや取引のことは秘密にしていた。"
    },
    {
      "type": "あらすじ",
      "text": "ところが篠川智恵子が、明や直美の私的な秘密の事情を嗅ぎつけてたことを仄めかして、鹿山明に紹介するように脅してきたことがあり、それが井上が智恵子を忌避し嫌悪する理由だったが、話を聞いていた栞子の様子をみて智恵子のような悪辣さを持っていないことを知り、栞子に対する態度が少し和らぐのだった。"
    },
    {
      "type": "あらすじ",
      "text": "井上は鍵を探すついででいいから、明が自分に無関心だったという直美の誤解を解いて欲しいと言い、鹿山家の再調査の許可が出るように義彦を説得してくれた。"
    },
    {
      "type": "あらすじ",
      "text": "栞子たちが鹿山邸を再訪すると、井上の協力によって直美が知らずに案内してくれた書斎の秘密隠し場所には、あるはずだが見当たらなかった出版社版の乱歩の少年向けシリーズなどが収められていた。"
    },
    {
      "type": "あらすじ",
      "text": "井上もその場に現れ、呆然とする直美に栞子は、明が直美のことを親として、また同好の志として見守り気遣っていたことを示す品も共に収められていたことを教えて手渡す。"
    },
    {
      "type": "あらすじ",
      "text": "戦前版の『大金塊』を含めた4冊が欠けていたが、井上と直美が去った後、さらに探すと残りの4冊と共に鍵が見つかった。"
    },
    {
      "type": "あらすじ",
      "text": "鍵が見つかったので慶子の家に急行すると来客中であり、その来客とは篠川智恵子であった。"
    },
    {
      "type": "あらすじ",
      "text": "第三章 江戸川乱歩『押絵と旅する男』"
    },
    {
      "type": "あらすじ",
      "text": "急いで帰ろうとする栞子と大輔だったが、智恵子は北鎌倉の家に帰るのならば乗せて欲しいと車に乗り込んできた。"
    },
    {
      "type": "あらすじ",
      "text": "仕方なく同乗を許してビブリア古書堂に到着すると、母屋の玄関先には文香が智恵子を待っていた。"
    },
    {
      "type": "あらすじ",
      "text": "文香は自分に何も残していかなったことを訴えると、智恵子が残していたと答え、実は幼い文香は母親がいなくなったことに対して癇癪を起こして投げ捨てた本を、栞子が保管していたという。"
    },
    {
      "type": "あらすじ",
      "text": "その本は安野光雅『旅の絵本』（福音館書店）だった。"
    },
    {
      "type": "あらすじ",
      "text": "文香は、母恋しい思いはあるが、篠川家と店は姉妹で維持できているので母が必要な状態には既に無く、今までのような連絡もせず会いに訪れない状況を続けるようなら、帰ってきた時に家に入れない可能性もあり得ることを智恵子に言い渡す。"
    },
    {
      "type": "あらすじ",
      "text": "去り際、智恵子は大輔と栞子に、あの金庫には「『押絵と旅する男』の第一稿」が入っているという自分の推理を語る。"
    },
    {
      "type": "あらすじ",
      "text": "乱歩自身の手で大須のホテルで便所に破り捨てたとされており、横溝正史も同泊していたため随筆の中で証言しているが、捨てた場面に立ち会ったわけではないので、当時大須のホテルで働いていたはずの鹿山総吉が捨てた原稿を回収した可能性が高いと予測していた。"
    },
    {
      "type": "あらすじ",
      "text": "智恵子は明日の午後には暗証番号を探し出して見せるので、蔵書の買い取りは折半にすることを申し出る。"
    },
    {
      "type": "あらすじ",
      "text": "栞子が断るとヒントをいくつか残して智恵子はあっさりと去って行ったが、その様子を訝しんだ栞子は大輔に急いで車を鹿山邸に出すように頼むと、案の定、智恵子は栞子と自分の声が似ていることを電話で利用し、代理人として先回りしていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ふたりは何とか暗号解読に必要なトリックが仕込まれたガジェットを手に入れることに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "大輔の助け舟もあって栞子は遂に解読し、翌日に金庫は開けられたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "金庫が開けられた直後に、中にあった鹿山明の形見の品物を持って旅に出た慶子を見送った栞子と大輔。"
    },
    {
      "type": "あらすじ",
      "text": "そこに現れた智恵子は金庫の中身について慶子がふたりを誑かした可能性を告げ、それを確かめるために共に追いかけ、さらに智恵子の蓄えた本の世界を共有し合おうと栞子を誘うが、栞子は大輔とデートの約束を優先して断ったため、智恵子はひとりで慶子のあとを追っていった。"
    },
    {
      "type": "あらすじ",
      "text": "この事件が解決した次の定休日に大輔は栞子とデートをし、彼女への想いを告白する。"
    },
    {
      "type": "あらすじ",
      "text": "エピローグ"
    },
    {
      "type": "あらすじ",
      "text": "デートの数日後、栞子の留守を見計らって大輔は志田を呼び出し問い詰め、智恵子と志田に縁があったことと、智恵子が篠川家から離れた理由がとてつもなく入手困難な古書を探すためであったことを知るのだった。"
    },
    {
      "type": "あらすじ",
      "text": "5巻"
    },
    {
      "type": "あらすじ",
      "text": "6巻"
    },
    {
      "type": "あらすじ",
      "text": "7巻"
    }
  ]
}