{
  "id": "360445",
  "title": {
    "type": "タイトル",
    "text": "スター・ウォーズ／最後のジェダイ",
    "wiki_text": "スター・ウォーズ/最後のジェダイ"
  },
  "summary": {
    "type": "概要",
    "text": "『スター・ウォーズ／最後のジェダイ』（原題: Star Wars: The Last Jedi）は、2017年のアメリカのスペースオペラ映画。ライアン・ジョンソンが監督・脚本を務め、ルーカスフィルムが製作し、ウォルト・ディズニー・スタジオ・モーション・ピクチャーズが配給する。『フォースの覚醒』（2015年）に続く「スター・ウォーズ」続三部作（シークエル・トリロジー）の2作目であり、「スカイウォーカー・サーガ」の8作目にあたる。"
  },
  "year": {
    "type": "公開年",
    "text": "2017年12月15日"
  },
  "time": {
    "type": "上映時間",
    "text": "152分"
  },
  "director": {
    "type": "監督",
    "text": "ライアン・ジョンソン",
    "other_titles": [
      "360445",
      "343724",
      "369949"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "デイジー・リドリー",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "363106"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョン・ボイエガ",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "362179",
        "361586"
      ]
    },
    {
      "type": "キャスト",
      "text": "オスカー・アイザック",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "355740",
        "356084",
        "373905",
        "341123",
        "336827",
        "342005"
      ]
    },
    {
      "type": "キャスト",
      "text": "アダム・ドライバー",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "366031",
        "368323"
      ]
    },
    {
      "type": "キャスト",
      "text": "マーク・ハミル",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "11830",
        "11831",
        "11832",
        "367559"
      ]
    },
    {
      "type": "キャスト",
      "text": "キャリー・フィッシャー",
      "other_titles": [
        "351301",
        "360445",
        "367080",
        "11830",
        "11831",
        "11832"
      ]
    },
    {
      "type": "キャスト",
      "text": "アンディ・サーキス",
      "other_titles": [
        "360445",
        "360776",
        "339967",
        "348154",
        "326220",
        "341644",
        "352157",
        "361665",
        "373697",
        "339678"
      ]
    },
    {
      "type": "キャスト",
      "text": "ルピタ・ニョンゴ",
      "other_titles": [
        "360445",
        "367080",
        "361665",
        "356423",
        "347686",
        "368450"
      ]
    },
    {
      "type": "キャスト",
      "text": "ドーナル・グリーソン",
      "other_titles": [
        "360445",
        "367080",
        "349124",
        "356084",
        "363106",
        "355109"
      ]
    },
    {
      "type": "キャスト",
      "text": "アンソニー・ダニエルズ",
      "other_titles": [
        "360445",
        "367080",
        "11831",
        "11832"
      ]
    },
    {
      "type": "キャスト",
      "text": "グェンドリン・クリスティー",
      "other_titles": [
        "360445"
      ]
    },
    {
      "type": "キャスト",
      "text": "ケリー・マリー・トラン",
      "other_titles": [
        "360445",
        "367080",
        "374449"
      ]
    },
    {
      "type": "キャスト",
      "text": "ローラ・ダーン",
      "other_titles": [
        "360445",
        "10659",
        "377441",
        "162811",
        "350921",
        "350659",
        "17608",
        "238161"
      ]
    },
    {
      "type": "キャスト",
      "text": "フランク・オズ",
      "other_titles": [
        "360445"
      ]
    },
    {
      "type": "キャスト",
      "text": "ベニチオ・デル・トロ",
      "other_titles": [
        "360445",
        "350111",
        "361806",
        "349437",
        "354473",
        "28680",
        "162855",
        "336052"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "キャラクター創造，ジョージ・ルーカス"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$1,332,539,889"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "最高指導者スノークが率いるファースト・オーダーと新共和国のレイア・オーガナ将軍が率いる私設軍隊レジスタンスの戦闘が激化。"
    },
    {
      "type": "あらすじ",
      "text": "行方が分からなくなっていた伝説のジェダイ、ルーク・スカイウォーカーが発見され、戦況が好転するかに思われたが、予想以上に攻撃が激しいファースト・オーダーにレジスタンスの戦士たちは押されていた。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、ファースト・オーダーはレジスタンスが拠点を築いていた“惑星ディカー”の秘密基地の位置を突き止め、ファースト・オーダーのハックス将軍が率いるスター・デストロイヤーの大艦隊が急襲してくる。"
    },
    {
      "type": "あらすじ",
      "text": "レジスタンスのパイロットであるポー・ダメロン中佐がXウイングに搭乗し、単機でスター・デストロイヤーの大艦隊の前に立ちはだかり、レジスタンスの艦隊が基地から撤退するための時間を稼ぐ。"
    },
    {
      "type": "あらすじ",
      "text": "戦闘中にポーがファースト・オーダーの新兵器“ファースト・オーダー・ドレッドノート”のキャノン砲を破壊する命令を受けたが、ドレッドノートを守るために出撃してきたTIEファイター部隊の攻撃により、ポーが乗っていたXウイングが被弾してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ポーはレイアの「引き返しなさい」という命令を無視してドレッドノートへの攻撃を続行するが、相棒のドロイドであるBB-8がXウイングの被弾した部分の修理をするのに手間取るが、間一髪で最後のキャノン砲を破壊し、ドレッドノートの迎撃能力を奪う。"
    },
    {
      "type": "あらすじ",
      "text": "この好機に乗じて、レジスタンスの爆撃機“スターフォートレス”が次々とドレッドノートへ接近するが、執拗に迎撃を図るTIEファイター部隊との激戦の末、残り一機になってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "だが、残り一機の爆撃機に乗っていた砲手の“ペイジ・ティコ”の命懸けの行動により、ドレッドノートを撃沈することに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "その隙にレジスタンスの艦隊と戦闘で生き残った護衛の戦闘機部隊は、ハイパースペースへ逃げ始める。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、スター・デストロイヤーの大艦隊を率いるリーダーのハックスは、ファースト・オーダーが開発した新技術“ハイパースペース・トラッキング・ナビゲーション・システム（ワープしても追跡できる技術）”により、彼らがどこへ逃げ込んだのか捉えていた。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、スターキラー基地でカイロ・レンと激しい戦いを繰り広げた際に重傷を負い、治療のために医療カプセルの中で眠っていたフィンが目覚め、医療服から薬液を垂れ流しながらも、医務室を出て、ポーと再会した。"
    },
    {
      "type": "あらすじ",
      "text": "旗艦でレイアに面会したポーは、その独断ぶりを叱責され、中佐から大尉に降格処分を受けた。"
    },
    {
      "type": "あらすじ",
      "text": "一方、スリープモードから復帰したR2-D2とBB-8が完成させた地図を頼りにミレニアム・ファルコン号で“水の惑星オク＝トー”の孤島に隠居していた伝説のジェダイ・マスター、ルーク・スカイウォーカーの元へ向かったレイは、“スターキラー基地の戦い”で手に入れたライトセーバーをルークに差し出すが、彼はレイの目の前で無造作に放り投げてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ルークはレイをジェダイにする気が無く無視をするが、レイは諦めずにルークの後に付いていく。"
    },
    {
      "type": "あらすじ",
      "text": "ルークからこの孤島に来た理由を尋ねられたレイは、彼の妹であるレイアが率いるレジスタンスとファースト・オーダーの戦いが今なお続いており、レイアがルークの帰りを待っていることを伝えるが、ルークはレイアたちの元へ戻ることを拒否し、レイにこの孤島から去るよう告げる。"
    },
    {
      "type": "あらすじ",
      "text": "それでも必死に説得を続けるレイの口から“ファルコン号”の名前を聞いたルークは、かつてファースト・オーダーの前身である帝国軍との戦いで苦楽を共にした友人のチューバッカやR2と再会するも、同じく友人のハン・ソロがレンに殺されてしまったことをレイから聞かされショックを受けるが、R2に説得され悩んだ末に、翌日の夜明けからレイの修行を開始する決心をする。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、早朝からレイの修行を始めようとしたルークは、まず彼女の中に眠る強いフォースの使い方を訓練した。"
    },
    {
      "type": "あらすじ",
      "text": "ルークからフォースの使い方を懸命に学んでいる最中に、レイはフォースの暗黒面に引き込まれそうになり、ルークから「危険なフォースだ。それを君は、跳ね除けようとしなかった……」と恐怖し、ルークは「それを恐れなかったのは、私が訓練していた“一人の弟子”のフォースに良く似ている」とレイに伝える。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ハイパースペースを抜けて逃げてきたレジスタンスの艦隊を、ファースト・オーダーを率いるスノークに、父親のソロを自身の手で殺し、まだ心に迷いがあることを指摘され、さらにライトセーバーの剣術が未熟なレイに敗北したことを責められて、その二つの件が原因で怒りが頂点に達し、身に着けていたマスクを自身の手で破壊したレンが乗る“TIEサイレンサー”率いる大部隊が執拗に追跡してくる。"
    },
    {
      "type": "あらすじ",
      "text": "レンが率いるTIEファイター部隊の激しい攻撃により旗艦“ラダス”は一部損傷し、アクバー提督らリーダー陣は全滅。"
    },
    {
      "type": "あらすじ",
      "text": "この時の攻撃でレイアも艦外に投げ出されてしまうが、フォースの力によりシールド内の空気のある空間を飛び、艦内へと舞い戻ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "昏睡状態となってしまったレイアの代理人として、“アミリン・ホルド提督”がレジスタンスの新たな指揮官として就任する。"
    },
    {
      "type": "あらすじ",
      "text": "劣勢を打開するべく、ポーは自分の作戦をホルド提督に話すと反対されると思い、極秘裏にフィンと女性整備士の“ローズ・ティコ”の二人に、ファースト・オーダーのスター・デストロイヤーが何度もレジスタンス艦隊を追跡してこれないようにするため、スノークが乗っている巨大な戦艦“メガ・スター・デストロイヤー”の内部にフィンとローズの二人を潜入させ、内部にある追跡装置を一時的に止める作戦をフィンたちに提案する。"
    },
    {
      "type": "あらすじ",
      "text": "敵艦の内部へ潜入する方法をポー、フィン、ローズの3人で真剣に模索するが、ファースト・オーダーの内部事情に詳しいフィンによると、メガ・スター・デストロイヤーの全面を覆っている防衛シールドの通過コードは、1時間ごとに更新されるようで、3人はさらに頭を悩ます。"
    },
    {
      "type": "あらすじ",
      "text": "フィンは、以前お世話になった“惑星タコダナ”の酒場の主人マズ・カナタに相談を持ちかけると「“惑星カントニカ”にあるカジノで栄えている町“カント・バイト”に、コードブレイカー（暗号解読者）がいる。そいつを見付けな」との情報が得られる。"
    },
    {
      "type": "あらすじ",
      "text": "ローズはカント・バイトを知っており「そこは最低な町だわ」と言う。"
    },
    {
      "type": "あらすじ",
      "text": "フィン、ローズとBB-8は小型のシャトルに乗り“リゾート都市 カント・バイト”へと向かい、そこで運良くコードブレイカーを発見するが、彼に接触する直前に、急ぐあまりにシャトルをどこに停めればいいかを確かめずに停めた結果、住民からの通報を受けて駆け付けた警察隊によって“無断駐車の罪”逮捕されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "牢屋内で二人がこれからどうするか議論していたところ、同じ牢屋の中にいた男“DJ”が「俺もコードブレイカーなんだ」と言い、牢屋のロックを簡単に解除してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "脱獄した2人は途中で厩舎で働かされてる奴隷の少年・少女たちと出会うが、その中の一人の少年“テミリ・ブラッグ”が警報装置を押そうとした時、ローズは笑顔で彼に「怖がらないで、私たちはレジスタンスよ」と言い、なんとか逃走を果たすことに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、ルークが見守る中で懸命に訓練を積んでいたレイだったが、修行中にどういうわけか、フォースの力によって遠く離れた場所にいるレンと交信することが出来るようになり、レンとの交信で、過去に自分がルークの弟子として彼のもとで訓練をしていた頃、ルークが自分を暗殺しようとしたこと、レイの両親は既に亡くなっているという衝撃の事実をレンから聞かされる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、レイは秘密裏にレンと交信していた姿をルークに発見されてしまい、ルークは二人の交信を強引にかき消してレイを激しく拒絶するが、レイはルークに「彼はまだ完全に暗黒面に堕ちていない。彼は今も光と闇の道を迷っているの。私なら彼を、もう一度 暗黒面から救い出せるわ！」と言い、途中で修行を終わらせファルコン号でオク＝トーの孤島を飛び去っていった。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、DJが盗んだ武器商人の宇宙船でメガ・スター・デストロイヤーの内部に侵入することに成功し、ファースト・オーダーの制服を調達してあたかも彼らの一員に成りすまして、追跡装置を止めに向かったフィンら3人だったが、ファースト・オーダーのドロイドとはカラーリングが大きく異なるBB-8については偽装として、近くにあった黒い箱を被せて見た目だけはそれらしくするも、この影響で周りを把握しずらくなったBB-8は近くの壁に誤ってぶつかるようになってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そしてこれに、ファースト・オーダーのドロイドであるBB-9Eが気付いたのがきっかけで、追跡装置まであと少しというところでファースト・オーダーのキャプテン・ファズマが率いるストームトルーパー部隊と将校たちに包囲され、3人とBB-8は捕まってしまうがなぜかDJは早々に拘束を解かれた。"
    },
    {
      "type": "あらすじ",
      "text": "実はDJは捕まった直後に自分だけは助かろうと、事前に知り得ていたレジスタンスの作戦をファースト・オーダーの幹部たちに売り渡し、報酬の金、そして自分の無罪放免と引き換えにフィンとローズを裏切るのだった。"
    },
    {
      "type": "あらすじ",
      "text": "絶望的な状況の中、切り札であったクローキング装置もファースト・オーダーによって無効化され、脱出用の輸送船が狙い撃ちにされてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、メガ・スター・デストロイヤーの艦内では、単独でレンの説得に出向いたレイが、そこでレンに捕らえられてしまい、スノークが待ち構える“玉座の間”に連れ出されていた。"
    },
    {
      "type": "あらすじ",
      "text": "スノークは自分に服従する意思の無いレイを“修行の一環”として、彼女を処刑するよう弟子のレンに命じるが、レイに一種の愛着を覚えていたレンはスノークに従うふりをし、自分のライトセーバーではなく、スノークが座っている椅子の脇に置かれていたレイのライトセーバーを彼に気付かれないようにフォースで起動させ、上半身と下半身を真っ二つに切断してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "スノークが殺され、スノークの身辺を護衛していた8人の親衛隊“エリート・プレトリアン・ガード”はレンの反逆を察知し、最高指導者の復讐を果たすためレイとレンに襲い掛かってくるが、レイとレンの二人は共闘し、苦戦しつつも、息の合った連携で8人の親衛隊を見事に全滅させる。"
    },
    {
      "type": "あらすじ",
      "text": "戦いが終わった後レンは、レイに「俺と手を組み、二人で銀河を支配しよう」と懇願するが、レイは決別を宣言し船を去っていった。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、ファースト・オーダーのスター・デストロイヤーの激しい攻撃によりレジスタンスの脱出用輸送船が全滅間近となったとき、陽動作戦のため旗艦“ラダス”の艦内に一人で残っていたホルド提督は、“ラダス”の軸先をメガ・スター・デストロイヤーに向け、“ハイパースペース・ジャンプ”によるワープの特攻を敢行、ファースト・オーダーのスター・デストロイヤーは壊滅的な打撃を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "この時の大きな衝撃で、火の海となったメガ・スター・デストロイヤーの巨大な格納庫の内部では、フィンはBB-8が操縦する“ファースト・オーダーAT-ST”の支援の下、かつて自分がファースト・オーダーの元でストームトルーパーとして働いていた頃、直属の上官だったファズマと激しい死闘の末に倒し、格納庫に待機させてあった“スノーク専用のシャトル”を奪いローズ、BB-8と共に崩壊していくメガ・スター・デストロイヤーから脱出する。"
    },
    {
      "type": "あらすじ",
      "text": "一方、スノークの遺体を発見したハックスはレンに事情の説明を求めるも、「女（レイ）がスノークを殺した。これからは自分が最高指導者として指揮を執る」と言われて困惑するも、これに腹を立てたレンからフォースの力で首を締め上げられてしまい、スノークに代わる新たな最高指導者になることを渋々認めさせられる。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、レジスタンスの脱出用輸送船で昏睡状態から回復したレイアの秘策により、ファースト・オーダーの攻撃から逃れるため、旧反乱軍の放棄された基地がある“石の惑星クレイト”に退避することに決める。"
    },
    {
      "type": "あらすじ",
      "text": "自然の岩塩で作られた坑道に立てこもり、援軍を待つ生き残ったレジスタンスの戦士たちだったが、そこへファースト・オーダーの最高指導者となったレンが率いる“AT-M6ウォーカー”部隊が坑道に立てこもる彼らを全滅するために襲撃、レジスタンスはスキースピーダーで巨大レーザーキャノンを破壊を試みたがポーは形成不利と分かり引き返すがフィンは捨て身で破壊しようとするに対しポーは「戻れ、これは命令だ」と言うもフィンはそれを聞き入れない。"
    },
    {
      "type": "あらすじ",
      "text": "それを止めたのはローズだった。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は瀕死の重症を負った。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、ミレニアムファルコンに戻ったレイは下部砲座から援護しTIEファイターを引き付け全滅させた。"
    },
    {
      "type": "あらすじ",
      "text": "基地からの救難信号を送り続けたが希望が潰えた。"
    },
    {
      "type": "あらすじ",
      "text": "その中、ルーク・スカイウォーカーが現れ、レイアと短い会話となった。"
    },
    {
      "type": "あらすじ",
      "text": "ファースト・オーダーの最高指導者となったカイロ・レンと一対一の決闘に挑む中、レイア・オーガナ将軍率いるレジスタンスの戦士達は隙を突いて脱出口へ向かうが道が塞がっていたところをレイがフォースの力で道が開かれフィン達と再会しミレニアムファルコンで脱出した。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、レンと戦っていたルークは幻であり時間稼ぎに過ぎなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ルークは最後の力を使い死去し肉体はフォースと一体化した。"
    },
    {
      "type": "あらすじ",
      "text": "レイとレイアもルークの死を感じた。"
    },
    {
      "type": "あらすじ",
      "text": "レジスタンスの再建について問いかけたレイに対しレイアは必要な物は全て揃っていると述べた。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、惑星カントニカのカント・バイトで奴隷の少年・少女達はルーク・スカイウォーカーとレジスタンスの活躍の噂を耳にしており、そして奴隷の少年テミリ・ブラックはフォースの感応者だった。"
    },
    {
      "type": "あらすじ",
      "text": "彼は夜空に輝く閃光の流れ星を見たのだった。"
    }
  ]
}