{
  "id": "360776",
  "title": {
    "type": "タイトル",
    "text": "猿の惑星：聖戦記（グレート・ウォー）",
    "wiki_text": "猿の惑星: 聖戦記"
  },
  "summary": {
    "type": "概要",
    "text": "『猿の惑星: 聖戦記』（さるのわくせい: グレート・ウォー、原題：War for the Planet of the Apes）は、2017年制作のアメリカ合衆国のSF映画。ピエール・ブールによる同名のSF小説を原作にした『猿の惑星シリーズ』を新しい解釈で描いた新シリーズの完結作。フランチャイズ通算では9作目の映画化作品となる。\n当初は2016年7月29日公開の予定だったが、2015年1月に20世紀フォックスは公開日を2017年7月14日に変更した。また、邦題は『猿の惑星: 大戦記』の予定だったが、2017年3月に変更となった。"
  },
  "year": {
    "type": "公開年",
    "text": "2017年10月13日"
  },
  "time": {
    "type": "上映時間",
    "text": "140分"
  },
  "director": {
    "type": "監督",
    "text": "マット・リーヴス",
    "other_titles": [
      "329614",
      "360776",
      "348154",
      "373697",
      "338758"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "アンディ・サーキス",
      "other_titles": [
        "360445",
        "360776",
        "339967",
        "348154",
        "326220",
        "341644",
        "352157",
        "361665",
        "373697",
        "339678"
      ]
    },
    {
      "type": "キャスト",
      "text": "ウディ・ハレルソン",
      "other_titles": [
        "363273",
        "360776",
        "377031",
        "351163",
        "346556",
        "351610",
        "370458",
        "362181",
        "335210",
        "346052",
        "332430",
        "356150",
        "369522",
        "16651"
      ]
    },
    {
      "type": "キャスト",
      "text": "スティーヴ・ザーン",
      "other_titles": [
        "360776",
        "353538"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "キャラクター創造，リック・ジャッファ，アマンダ・シルヴァー，原作小説，ピエール・ブール『猿の惑星』"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$490,719,763"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "復讐心に囚われた猿のコバの反乱によって、猿と人間の戦争が引き起こされてから二年。"
    },
    {
      "type": "あらすじ",
      "text": "地球の支配権と互いの種としての生存を巡る争いは激化の一途を辿り、猿たちの指導者シーザーは姿を隠して人間に対する聖戦を画策していると噂されていた。"
    },
    {
      "type": "あらすじ",
      "text": "また、シーザーに粛清されたコバのかつての部下で、シーザーへの復讐に燃える赤毛のゴリラ・レッドを筆頭に、猿達の中でも人間側へと寝返る裏切り者も出始め、猿と人間の争いは混迷を極めつつあった。"
    },
    {
      "type": "あらすじ",
      "text": "戦いの続くある日、人間の軍隊であるアルファ・オメガ部隊は猿との戦いに敗れて囚われの身になり、猿のリーダーであるシーザーと対面する。"
    },
    {
      "type": "あらすじ",
      "text": "だが、シーザーは噂に反して人間との戦いを望んではおらず、和平交渉の使者とするために、敢えて人間の捕虜たちを無傷で送り返した。"
    },
    {
      "type": "あらすじ",
      "text": "猿の集落へと帰ってきたシーザーの前に、集落からしばらく離れていた側近のチンパンジー・ロケットと、シーザーの息子にして群れの後継者・ブルーアイズが戻ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "より安全な新天地を求めて旅に出ていたブルーアイズたちは、砂漠を越えた先に新天地となり得る安全な土地を見つけたのだという。"
    },
    {
      "type": "あらすじ",
      "text": "シーザーたちは新天地発見の喜びを分かち合いながら眠りに就く。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、ふと目を覚ましたシーザーは、集落の中に人間の兵士達が入り込んでいることを察知。"
    },
    {
      "type": "あらすじ",
      "text": "集落の内部での殺戮は何とか防いだものの、アルファ・オメガ部隊の指揮官である大佐によってシーザーは息子のブルーアイズと妻のコーネリアを殺されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、旅立とうとする猿の群れを尻目に、大佐への復讐の為に群れを離れるシーザー。"
    },
    {
      "type": "あらすじ",
      "text": "その後ろから古い仲間であるロケットとオランウータンのモーリス、ゴリラのルカが追いつき、シーザーと行動を共にすることを決める。"
    },
    {
      "type": "あらすじ",
      "text": "かくして四匹の猿による決死の旅が始まった。"
    },
    {
      "type": "あらすじ",
      "text": "旅の途中、人間の拠点と目して立ち寄ったキャンプの跡地でシーザーたちは大佐の命を受け小屋で病状観察をしている兵士と遭遇、銃撃戦になりかけたところでシーザーが兵士を射殺する。"
    },
    {
      "type": "あらすじ",
      "text": "キャンプの跡地を調べた結果、小屋の中で一人の少女を見つけるシーザーたち。"
    },
    {
      "type": "あらすじ",
      "text": "見つかった人間の少女、ノヴァは何らかの病気で言葉を喋ることができないようだった。"
    },
    {
      "type": "あらすじ",
      "text": "当初はノヴァを置き去りにしようとしたシーザーだったが、孤児になってしまったノヴァの境遇を哀れんだモーリスの請願により、旅へ同行させることを決める。"
    },
    {
      "type": "あらすじ",
      "text": "人間達のキャンプ地へ潜入したシーザーたちは、先日の集落での襲撃から行方を晦ましていたアルビノのゴリラ・ウィンターと再会。"
    },
    {
      "type": "あらすじ",
      "text": "人間を恐れるウィンターは、人間に寝返ったゴリラのレッドに脅されてスパイとなり、自らの身の安全と引き換えに猿の集落への襲撃を手引きしていた。"
    },
    {
      "type": "あらすじ",
      "text": "そこで人間の兵士達に見つかりそうになり、大声を上げようとしたウィンターを取り押さえているうちにシーザーはウィンターを誤って絞め殺してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "「エイプ（猿）はエイプを殺さない」と自ら掲げておきながらウィンターを殺してしまった罪悪感から、シーザーは自身が粛清したコバの幻影に悩まされるようになる。"
    },
    {
      "type": "あらすじ",
      "text": "人間達の後を追うシーザーたちは、人間の兵士達が仲間の人間を処刑しているという奇妙な光景を目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "人間同士で殺しあっている状況を訝るシーザーたちは、殺された兵士がノヴァのように言葉を喋れなくなっていることに気がつく。"
    },
    {
      "type": "あらすじ",
      "text": "やがて人間達を見失ったシーザーたちの前に盗人が現れる。"
    },
    {
      "type": "あらすじ",
      "text": "盗人の正体は、人間のように衣類を纏い、動物園で育ったために英語は流暢に喋れるが手話を使うことが出来ないという変わり者の猿バッドエイプだった。"
    },
    {
      "type": "あらすじ",
      "text": "人間のキャンプ地で聞いたウィンターの話と、バッドエイプからの情報を照らし合わせることで、バッドエイプが語るところの“人間動物園”なる施設の正体がかつての猿インフルエンザ患者の隔離施設であり、現在の大佐たちアルファ・オメガ部隊の拠点であると推察したシーザーたちは、バッドエイプの案内で大佐達の拠点へと向かう。"
    },
    {
      "type": "あらすじ",
      "text": "雪山を越え、ついにアルファ・オメガ部隊の基地へ辿りついたシーザーたちだったが、偵察の最中に人間の兵士に見つかりそうになり、シーザーを庇ったルカが殺されてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "これ以上自らの復讐に付き合わせるわけにいかないと悟ったシーザーは古い仲間からも離れ、単身乗り込もうとしたところをゴリラのレッドに見つかり捕らえられてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "アルファ・オメガ部隊の基地でシーザーは、新天地に向かったはずの息子コーネリアスや亡きブルーアイズの恋人レイクをはじめとする仲間の猿達と再会する。"
    },
    {
      "type": "あらすじ",
      "text": "新天地を目指してシーザーと別行動をとっていた猿の群れはアルファ・オメガ部隊に捕らえられ、基地を改築する強制労働に従事させられてしまっていた。"
    },
    {
      "type": "あらすじ",
      "text": "捕らえられた猿達が劣悪な環境で働かされている状況を目の当たりにし、かつてのコバと同じように復讐心に囚われるあまりに判断を間違えたことをシーザーは深く後悔する。"
    },
    {
      "type": "あらすじ",
      "text": "猿達の労働環境改善に向けて交渉するため、大佐と対面したシーザー。"
    },
    {
      "type": "あらすじ",
      "text": "大佐のアルファ・オメガ部隊が実は人間の反逆者であること、捕らえた猿達に作らせているのは人間同士の争いに備える防壁であることを見抜いたシーザーに対し、大佐は驚くべき事実を語り始める。"
    },
    {
      "type": "あらすじ",
      "text": "猿の知能向上と引き換えに多くの人命を奪ったALZ113こと猿インフルエンザは、数年の時を経てさらなる変異を起こしていた。"
    },
    {
      "type": "あらすじ",
      "text": "新型の猿インフルエンザに感染した人間は言葉を喋る能力を失い、やがては理性も奪われた末に退化して動物同然になってしまうというのだ。"
    },
    {
      "type": "あらすじ",
      "text": "大佐のアルファ・オメガ部隊はその蔓延を防ぐ為、聖戦と称して新型猿インフルエンザの発症者を殺しており、新型猿インフルエンザへの対処を巡って人間の軍隊の本部と内部抗争を起こしていたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "基地の外で、捕らえられた仲間を救う方法を模索していたロケットたちは、かつての猿インフルエンザ患者達が脱走の為に作ったと思われる抜け穴を発見した。"
    },
    {
      "type": "あらすじ",
      "text": "そこでロケットは一計を案じ、わざと人間の基地で姿を現して捕らえられることで檻の中へと入り込み、仲間たちの脱走を手引きすることになる。"
    },
    {
      "type": "あらすじ",
      "text": "ロケットの手引きで仲間の猿達を外へと逃がすシーザーたち。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ、反逆者であるアルファ・オメガ部隊を抹殺しようと人間の軍隊が現れ、人間同士による大規模な戦闘が勃発する。"
    },
    {
      "type": "あらすじ",
      "text": "自らの復讐を終わらせるため、乱戦に乗じて大佐の部屋へ忍び込んだシーザー。"
    },
    {
      "type": "あらすじ",
      "text": "そこでシーザーが見たものは、シーザーを助けようと基地へ忍び込んだノヴァのぬいぐるみから新型猿インフルエンザに感染し、自らも喋ることができなくなった大佐の姿だった。"
    },
    {
      "type": "あらすじ",
      "text": "死を乞う大佐を前にシーザーは復讐を躊躇、シーザーが自身を殺してくれないことを悟った大佐は自らの手で拳銃自殺を遂げた。"
    },
    {
      "type": "あらすじ",
      "text": "猿の脱走に気付いたアルファ・オメガ部隊は、猿の群れに対して銃撃を仕掛け始める。"
    },
    {
      "type": "あらすじ",
      "text": "仲間達を救おうとするシーザーと、かつての同族達が殺される光景を見て心変わりを起こしたレッドの助けで窮地を脱したシーザーの活躍により基地が爆破され、アルファ・オメガ部隊は壊滅。"
    },
    {
      "type": "あらすじ",
      "text": "また、アルファ・オメガ部隊を葬ろうとやってきた人間の本隊も、基地の爆発が引き起こした雪崩によって全滅し、樹上へと逃れた猿の群れだけが生き残った。"
    },
    {
      "type": "あらすじ",
      "text": "その後、群れを率いてようやく新天地へと到達したシーザー。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、シーザーはアルファ・オメガ部隊との戦いで受けた負傷がもとで身動きもままならない体となり、新たな故郷と成った新天地で喜びを分かち合う仲間達を暖かく見つめながら、その波乱に満ちた生涯を終えた。"
    }
  ]
}