{
  "id": "360948",
  "title": {
    "type": "タイトル",
    "text": "リメンバー・ミー",
    "wiki_text": "リメンバー・ミー (2017年の映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『リメンバー・ミー』（原題：Coco）は、ピクサー・アニメーション・スタジオ製作、ウォルト・ディズニー・スタジオ・モーション・ピクチャーズ配給によるアメリカ合衆国のコンピュータアニメーション・ファンタジー・アドベンチャー映画。全米で2017年11月22日、日本で2018年3月16日公開。キャッチコピーは「それは、時を超えて―家族をつなぐ、奇跡の歌。」。"
  },
  "year": {
    "type": "公開年",
    "text": "2017年10月27日"
  },
  "time": {
    "type": "上映時間",
    "text": "105分"
  },
  "director": {
    "type": "監督",
    "text": "リー・アンクリッチ",
    "other_titles": [
      "360948",
      "335655"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "アンソニー・ゴンザレス",
      "other_titles": [
        "360948"
      ]
    },
    {
      "type": "キャスト",
      "text": "ガエル・ガルシア・ベルナル",
      "other_titles": [
        "360948",
        "320083",
        "325136",
        "377442",
        "338843"
      ]
    },
    {
      "type": "キャスト",
      "text": "アラナ・ユーバック",
      "other_titles": [
        "360948"
      ]
    },
    {
      "type": "キャスト",
      "text": "ベンジャミン・ブラット",
      "other_titles": [
        "360948",
        "357823",
        "345366"
      ]
    },
    {
      "type": "キャスト",
      "text": "レニー・ヴィクター",
      "other_titles": [
        "360948"
      ]
    },
    {
      "type": "キャスト",
      "text": "アナ・オフェリア・ムルギア",
      "other_titles": [
        "360948"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "シシド・カフカ feat. 東京スカパラダイスオーケストラ「リメンバー・ミー」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$209,726,015"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "遠い昔、メキシコのサンタ・セシリア出身のリヴェラ家の夫が、音楽家になる夢を追いかけて家を出てしまう。"
    },
    {
      "type": "あらすじ",
      "text": "残されたその妻ママ・イメルダは家族を引き裂いた音楽を嫌うようになり、家庭に「音楽禁止の掟」を立て、習得した製靴で一人娘のママ・ココを育てる。"
    },
    {
      "type": "あらすじ",
      "text": "製靴業は掟と共に代々引き継がれ、リヴェラ一族は靴屋として繁栄する。"
    },
    {
      "type": "あらすじ",
      "text": "ママ・ココのひ孫で12歳のミゲル・リヴェラは他の家族と同様、靴屋を継ぐことを期待され、音楽は聴くことすらも禁じられていたが、密かにミュージシャンを志していた。"
    },
    {
      "type": "あらすじ",
      "text": "ミゲルは同郷の伝説的ミュージシャンであるエルネスト・デラクルスに憧れ、家族に隠れて屋根裏に彼のグッズを並べ、自作のギターで彼の曲を弾いていた。"
    },
    {
      "type": "あらすじ",
      "text": "そして年に1度、他界した先祖が家族に会いに来るという死者の日、リヴェラ家でも先祖を迎える準備をしていた。"
    },
    {
      "type": "あらすじ",
      "text": "自宅の祭壇には先祖の写真が飾られているが、ココの父親だけ顔の部分が破られていた。"
    },
    {
      "type": "あらすじ",
      "text": "ミゲルはその高祖父が持つギターがデラクルスが持っているのと同じであることに気付き、高祖父はデラクルスだと推測する。"
    },
    {
      "type": "あらすじ",
      "text": "ミゲルはその写真を持ち出し、街の音楽コンテストで自分の演奏を披露しようと決心するが、それを知った家族と口論になり、祖母エレナにギターを破壊されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "諦めきれないミゲルは家を飛び出し、デラクルスの霊廟に保管されているギターを手にする。"
    },
    {
      "type": "あらすじ",
      "text": "ところがそのギターを弾いた瞬間から、死者が骸骨の姿で見えるようになり、逆に生者からは自分が見えなくなり触れることも出来なくなってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ミゲルはその場に居合わせたリヴェラ家の先祖達と共に死者の国へ行き、高祖母のイメルダに解決策を請うと「死者の日に死者の物を盗んだ生者は呪われて死者の国に飛ばされる」「生者が死者の国で日の出を迎えると帰れなくなる」「生者の国の祭壇に写真が飾られていない者は死者の国から出られない」といった掟を伝えられる。"
    },
    {
      "type": "あらすじ",
      "text": "生者が死者の国から帰るには、先祖に許しをもらうだけでいいという。"
    },
    {
      "type": "あらすじ",
      "text": "イメルダはミゲルに許しを与えようとするが、「二度と音楽をしない」という条件を付けたため、ミゲルは代わりにデラクルスに許しをもらおうとその場から逃げ出す。"
    },
    {
      "type": "あらすじ",
      "text": "すると、自分をデラクルスの友達だと言い張る男ヘクターと出くわす。"
    },
    {
      "type": "あらすじ",
      "text": "彼はまだ存命の娘に会いたいと願っていたが、誰も彼の写真を飾っておらず生者の国に行けずにいた。"
    },
    {
      "type": "あらすじ",
      "text": "ミゲルの話を聞いたヘクターは自分の写真を彼に渡し、デラクルスへの対面を手伝う代わりに生者の国で自分の写真を飾るよう頼む。"
    },
    {
      "type": "あらすじ",
      "text": "死者の国でも開催されている音楽コンテストで優勝すれば、デラクルスのパーティーに招待されると知った彼らは、ヘクターの友人のチチャロンにギターを借りに行くが、そこで生者の国で誰からも忘れられると死者の国からも消滅してしまうという「二度目の死」（字幕版では、最後の死となっている。以下同様。）を目にする。"
    },
    {
      "type": "あらすじ",
      "text": "ミゲルは、チチャロンが遺したギターを手に、コンサートで『ウン・ポコ・ロコ』を演奏して大喝采を浴びるが、リヴェラ一族がコンサート会場にミゲルを捜しに来たため、表彰式を待たず逃げ出す。"
    },
    {
      "type": "あらすじ",
      "text": "更に些事でヘクターと喧嘩をし、単独行動を取ったミゲルはコンテストで優勝したバンドの手助けでデラクルスのパーティー会場に忍び込み、遂にデラクルスと対面する。"
    },
    {
      "type": "あらすじ",
      "text": "彼も自分の玄孫に会えたことを喜び、ミゲルに許しを与えようとする。"
    },
    {
      "type": "あらすじ",
      "text": "その時、2人の前にヘクターが現れ、映画を通して、ある真実が明かされる。"
    },
    {
      "type": "あらすじ",
      "text": "ヘクターは生前、デラクルスと共に音楽活動をして旅をしていたが、家族が恋しくなって故郷へ帰ろうとした。"
    },
    {
      "type": "あらすじ",
      "text": "しかしデラクルスによって毒殺され、彼が遺したギターや数々の曲を奪われてしまったのだった。"
    },
    {
      "type": "あらすじ",
      "text": "デラクルスは生者の国でこれが明かされないようヘクターの写真を奪い、2人を町外れの地下洞窟に落とす。"
    },
    {
      "type": "あらすじ",
      "text": "ヘクターが絶望の中、思い出として語った娘の名は「ココ」。"
    },
    {
      "type": "あらすじ",
      "text": "即ち、ミゲルの本当の高祖父はヘクターであり、デラクルスの大ヒット曲『リメンバー・ミー』もヘクターがココのために作った歌だった。"
    },
    {
      "type": "あらすじ",
      "text": "ヘクターが生者の国に行こうと必死だったのも、ココが父である自分を忘れかけており、ヘクターに二度目の死が近付いていたからであった。"
    },
    {
      "type": "あらすじ",
      "text": "そこへミゲルを捜していたイメルダが空飛ぶアレブリヘに乗って現れ、彼らを助け出す。"
    },
    {
      "type": "あらすじ",
      "text": "全ての事情を知ったリヴェラ一族は、ヘクターの写真を取り返すべくデラクルスのコンサート会場へ乗り込む。"
    },
    {
      "type": "あらすじ",
      "text": "ところがステージ裏で乱闘になり、写真は失われてしまうが、ミゲルとデラクルスがその場で語った真実はリヴェラ一族が観客席に繋いだカメラによって暴露され、ミゲルを屋上から突き落としたことでデラクルスの本性が明かされ、非難の的となる。"
    },
    {
      "type": "あらすじ",
      "text": "巨大なアレブリヘによって会場の外へと追いやられたデラクルスは、自身が死んだときと同じように鐘に押し潰される。"
    },
    {
      "type": "あらすじ",
      "text": "ヘクターは、日の出と二度目の死が近付く中、自身の消滅よりもミゲルの命を優先し、無条件で許しを与えて生者の国へ送り返す。"
    },
    {
      "type": "あらすじ",
      "text": "生者の国へと戻ったミゲルはデラクルスに奪われたヘクターのギターを持ち出し、急いでココの元へ行き、『リメンバー・ミー』を演奏する。"
    },
    {
      "type": "あらすじ",
      "text": "するとココはたちまち父であるヘクターのことを思い出し、密かに持っていたヘクターの写真の切れ端を取り出す。"
    },
    {
      "type": "あらすじ",
      "text": "ココはヘクターが生前ココに送った手紙や楽譜なども大切に保管しており、これがきっかけとなってヘクターの功績は一気に世間へと知られ、娘想いのミュージシャンとして町の名物となり、逆に生前の悪事が暴かれたデラクルスはペテン師として嫌われ、霊廟には「忘れてやる」という看板が掛けられ封鎖された。"
    },
    {
      "type": "あらすじ",
      "text": "そしてリヴェラ家の「音楽禁止の掟」はついに廃止される。"
    },
    {
      "type": "あらすじ",
      "text": "翌年の死者の日、祭壇には破られた部分を修復したヘクター、イメルダ、そして100歳で亡くなったココの家族写真が飾られる。"
    },
    {
      "type": "あらすじ",
      "text": "これにより、ヘクターは生者の国に行けるようになり、長い間離れ離れだった愛娘ココと再会を果たしていた。"
    },
    {
      "type": "あらすじ",
      "text": "そして、生者と死者が揃ったリヴェラ一族の前で、ミゲルはヘクターと共に、ギターを手に歌を披露するのだった。"
    }
  ]
}