{
  "id": "361998",
  "title": {
    "type": "タイトル",
    "text": "バーフバリ 王の凱旋",
    "wiki_text": "バーフバリ 王の凱旋"
  },
  "summary": {
    "type": "概要",
    "text": "『バーフバリ 王の凱旋』（バーフバリ おうのがいせん、原題：Baahubali 2: The Conclusion）は、2017年に公開されたインド映画。テルグ語、タミル語で撮影された全2部構成の叙事詩的映画『バーフバリシリーズ』の第2作。『バーフバリ 伝説誕生』に引き続きS・S・ラージャマウリが監督を務め、古代王国の王位継承争いの結末を描いている。前作を上回る25億ルピーの製作費をかけて、ハイデラバードのラモジ・フィルムシティで撮影された。\n国内外の合計で100億ルピー以上の興行収入を記録し、インドの興行収入記録を更新して歴代1位となった。批評家・俳優を問わず映画業界から高い評価を受け、インディアン・フィルム・フェスティバル・メルボルンではテルストラ・ピープルズ・チョイス・アワードを受賞した。インド国際映画祭の「インディアン・パノラマ」部門で公開された他、英国映画協会の要請でプレミア上映が行われ、第39回モスクワ国際映画祭にも招待された。\n\n"
  },
  "year": {
    "type": "公開年",
    "text": "2017年12月29日"
  },
  "time": {
    "type": "上映時間",
    "text": "167分"
  },
  "director": {
    "type": "監督",
    "text": "S・S・ラージャマウリ",
    "other_titles": [
      "361998",
      "359405",
      "383964"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "プラバース",
      "other_titles": [
        "361998",
        "359405"
      ]
    },
    {
      "type": "キャスト",
      "text": "ラーナー・ダッグバーティ",
      "other_titles": [
        "361998",
        "359405"
      ]
    },
    {
      "type": "キャスト",
      "text": "アヌシュカ・シェッティ",
      "other_titles": [
        "361998",
        "359405"
      ]
    },
    {
      "type": "キャスト",
      "text": "タマンナー",
      "other_titles": [
        "361998",
        "359405"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "インド"
  },
  "box_office": {
    "type": "興行収入",
    "text": "₹18,106,000,000"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "バーフバリの旅"
    },
    {
      "type": "あらすじ",
      "text": "蛮族カーラケーヤとの戦争に勝利した後、マヒシュマティ王国では国母シヴァガミがシヴァ寺院を参詣する悪魔祓いの火の儀式が執り行われていた。"
    },
    {
      "type": "あらすじ",
      "text": "その途中で象が暴れ出す騒ぎが起きるが、次期国王アマレンドラ・バーフバリが象をなだめ、シヴァガミは無事に儀式を終える。"
    },
    {
      "type": "あらすじ",
      "text": "民衆がバーフバリを讃える声が響く中、王位を逃したバラーラデーヴァの父ビッジャラデーヴァは怒り、妻シヴァガミの謀殺を息子に呼びかける。"
    },
    {
      "type": "あらすじ",
      "text": "そこに王家の奴隷剣士カッタッパが現れ、バーフバリの戴冠式の日取りを報告する。"
    },
    {
      "type": "あらすじ",
      "text": "ビッジャラデーヴァは息子を国王に選ばなかったシヴァガミを罵るが、謀反の心を見抜いていたカッタッパは彼らを牽制して立ち去る。"
    },
    {
      "type": "あらすじ",
      "text": "シヴァガミはバーフバリに対して戴冠式までの間、見聞を広めるために国内を巡ってくるように提案し、バーフバリはカッタッパと共に旅に出かける。"
    },
    {
      "type": "あらすじ",
      "text": "旅の途中、バーフバリは河下の小国クンタラ王国の王妹デーヴァセーナの一行が盗賊団に襲撃される現場に遭遇する。"
    },
    {
      "type": "あらすじ",
      "text": "剣を振るい盗賊団を撃退するデーヴァセーナの姿を見たバーフバリは心を奪われ、身分を隠して「シヴドゥ」と名乗り、彼女の従兄クマラ・ヴァルマの使用人となりクンタラ王国に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "クンタラ王国"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリは軟弱な青年を装いクマラの側に仕えるが、猪狩りの際にクマラの手柄に見せかけて猪を仕留める姿を見たデーヴァセーナは、彼に興味を抱く。"
    },
    {
      "type": "あらすじ",
      "text": "そのころ、部下からバーフバリの動向を知らされたバラーラデーヴァは、デーヴァセーナの肖像画を見て彼女に一目惚れし、バーフバリから彼女を奪い取ろうと考える。"
    },
    {
      "type": "あらすじ",
      "text": "バラーラデーヴァからその願いを聞いたシヴァガミは、王位を継ぐことができなかった実の息子に対する負い目もあって、デーヴァセーナの輿入れを実現させることを誓う。"
    },
    {
      "type": "あらすじ",
      "text": "シヴァガミは、クンタラ王国に莫大な財宝を贈り婚姻を申し出るが、大国の一方的な申し出に不快感を抱いたデーヴァセーナは申し出を拒否し、シヴァガミに挑発的な返書を送る。"
    },
    {
      "type": "あらすじ",
      "text": "侮辱されたことに激怒したシヴァガミは開戦を決意するが、ビッジャラデーヴァの提案を受け入れ、バーフバリに彼女をマヒシュマティ王国に連行するように指示を出す。"
    },
    {
      "type": "あらすじ",
      "text": "カッタッパから婚姻の話を聞いたバーフバリは、シヴァガミが自分のために話を進めていると勘違いし、義母の気遣いに想いを寄せる。"
    },
    {
      "type": "あらすじ",
      "text": "時を同じくして、賊徒ピンダリがクンタラ宮殿を襲撃し、バーフバリはカッタッパと共に応戦する。"
    },
    {
      "type": "あらすじ",
      "text": "武芸に劣るクマラは女性たちと共に一室に逃げ込み怯えていたが、そこに現れたバーフバリから王族の務めを果たすように激励され、襲いかかるピンダリを相手に奮戦する。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリはデーヴァセーナと共に弓を取りピンダリを射倒し、牛飼いたちと協力して堤防を決壊させ、ピンダリを一掃する。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリの活躍を見たジャヤ・ヴァルマ国王は感謝を伝え、カッタッパは彼がデーヴァセーナに想いを寄せていることを告げる。"
    },
    {
      "type": "あらすじ",
      "text": "そこにシヴァガミの遣いの鷹が現れ、デーヴァセーナ連行を命じた文書が届けられる。"
    },
    {
      "type": "あらすじ",
      "text": "騙されたことに激怒したデーヴァセーナはバーフバリに剣を向けるが、そこでカッタッパは彼の正体がマヒシュマティ王国の次期国王であることを明かす。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリはデーヴァセーナに想いを告げ、想いを受け入れたデーヴァセーナはマヒシュマティ王国に赴くことを承諾する。"
    },
    {
      "type": "あらすじ",
      "text": "国母との確執"
    },
    {
      "type": "あらすじ",
      "text": "マヒシュマティ王国に到着したデーヴァセーナはシヴァガミに謁見し、無礼を謝罪する。"
    },
    {
      "type": "あらすじ",
      "text": "シヴァガミはデーヴァセーナを許し、王族の一員として迎え入れるが、バーフバリとデーヴァセーナは、そこで初めて婚姻話がバラーラデーヴァのための話だったことを知る。"
    },
    {
      "type": "あらすじ",
      "text": "シヴァガミは息子との誓いを守ろうとするが、デーヴァセーナはバーフバリとの結婚を望み、自分の意志を無視するシヴァガミを非難する。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリは、デーヴァセーナとの「あなたの尊厳を守る」という誓いと、シヴァガミの「何者の妨げに対しても正義を貫け」という言葉に従いシヴァガミの誤りを指摘し、彼女との結婚を求める。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、激怒したシヴァガミはバーフバリの国王即位を取り止め、バラーラデーヴァを次の国王に指名する。"
    },
    {
      "type": "あらすじ",
      "text": "戴冠式の日。"
    },
    {
      "type": "あらすじ",
      "text": "王族や民衆が詰めかける中でバラーラデーヴァが国王に即位する。"
    },
    {
      "type": "あらすじ",
      "text": "次いでバーフバリの国軍最高司令官就任の宣誓が行われ、詰めかけた民衆は「バーフバリ万歳」と叫び出す。"
    },
    {
      "type": "あらすじ",
      "text": "民衆の圧倒的な支持を集める姿を目の当たりにしたバラーラデーヴァとビッジャラデーヴァは、バーフバリへの敵愾心を強めていく。"
    },
    {
      "type": "あらすじ",
      "text": "戴冠式からしばらく後、デーヴァセーナが懐妊し、バーフバリは「孫の顔を見れば母上の機嫌も直る」と喜ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "そこにシヴァガミやバラーラデーヴァたちが懐妊を祝うために訪れるが、バラーラデーヴァは「身重の妻の側にいられるように」という名目で、バーフバリを国軍最高司令官から解任する。"
    },
    {
      "type": "あらすじ",
      "text": "デーヴァセーナは解任を黙認するシヴァガミを非難し、バーフバリに王位を取り戻すように求め、激怒したシヴァガミはその場を立ち去る。"
    },
    {
      "type": "あらすじ",
      "text": "デーヴァセーナはシヴァ寺院への参詣に向かうが、そこで後任の国軍最高司令官セートゥパティが参詣する女性たちの身体を撫で回す姿を目撃し、自分の身体に触れようとした彼の指を切り落としてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は逮捕されて裁判にかけられるが、セートゥパティの証言を取り上げ自分を有罪に追い込もうとするバラーラデーヴァを非難する。"
    },
    {
      "type": "あらすじ",
      "text": "そこにバーフバリが現れてデーヴァセーナの話を聞き、その場でセートゥパティの首を斬り落とす。"
    },
    {
      "type": "あらすじ",
      "text": "シヴァガミは国王や法を無視した勝手な行動に出るバーフバリに激怒し、2人を反逆罪で追放する。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリはシヴァガミから受け取った宝剣を返上し、デーヴァセーナ、クマラと共に宮殿を立ち去る。"
    },
    {
      "type": "あらすじ",
      "text": "裏切りと死"
    },
    {
      "type": "あらすじ",
      "text": "宮殿を去ったバーフバリとデーヴァセーナは平民として暮らし始めるが、民衆は変わらず二人を敬愛したため、バラーラデーヴァとビッジャラデーヴァは危機感を募らせる。"
    },
    {
      "type": "あらすじ",
      "text": "デーヴァセーナの出産を間近に控えたころ、彼女の出産を祝う民衆がバーフバリの家に集まる中、短剣を持った不審な男の姿を見たクマラは彼を尾行する。"
    },
    {
      "type": "あらすじ",
      "text": "尾行した先にはバラーラデーヴァとビッジャラデーヴァがおり、クマラは二人がバーフバリ暗殺を巡り口論する姿を目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "バラーラデーヴァが立ち去った後、ビッジャラデーヴァはクマラに「バーフバリ暗殺を止めるためには、息子を殺すしかない」と告げ、バラーラデーヴァの暗殺を依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "クマラと部下たちは、ビッジャラデーヴァの手引きで国王の居室に浸入して暗殺を決行しようとするが、待ち構えていたバラーラデーヴァの衛兵に襲われる。"
    },
    {
      "type": "あらすじ",
      "text": "クマラは衛兵たちを返り討ちにするが、ビッジャラデーヴァに殺される。"
    },
    {
      "type": "あらすじ",
      "text": "ビッジャラデーヴァは「バーフバリがクマラを手引きしてバラーラデーヴァを殺そうとした」と訴え、シヴァガミにバーフバリを処刑するように迫る。"
    },
    {
      "type": "あらすじ",
      "text": "シヴァガミは民衆の反発を危惧して処刑を躊躇い、カッタッパにバーフバリの暗殺を命じる。"
    },
    {
      "type": "あらすじ",
      "text": "カッタッパは命令を拒否してシヴァガミに翻意を促すが、「拒否するなら自分がバーフバリを殺す」と告げられ、命令を受け入れる。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリの元に「カッタッパが反逆罪で処刑される」という知らせが届き、彼はカッタッパを助け出すが、カーラケーヤに襲撃され重傷を負ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "バーフバリはカッタッパを守るためカーラケーヤと戦い撃退するが、背後からカッタッパに刺される。"
    },
    {
      "type": "あらすじ",
      "text": "カッタッパは、暗殺が王家の命令だったことを告げ、バーフバリは「母上を頼む」と言い残して息を引き取る。"
    },
    {
      "type": "あらすじ",
      "text": "そこにバラーラデーヴァが現れ、暗殺が自身の陰謀だったことを語りながら、バーフバリの遺体を斬りつける。"
    },
    {
      "type": "あらすじ",
      "text": "カッタッパはシヴァガミに真実を告げ、息子の陰謀を見抜けなかったことを非難する。"
    },
    {
      "type": "あらすじ",
      "text": "シヴァガミは後悔し、生まれたばかりの赤子と共に現れたデーヴァセーナに詫び、その赤子をマヘンドラと命名、民衆にバーフバリの死と彼の息子マヘンドラが新国王に即位することを告げる。"
    },
    {
      "type": "あらすじ",
      "text": "シヴァガミはバラーラデーヴァを処刑しようとするが、バラーラデーヴァの衛兵に襲われる。"
    },
    {
      "type": "あらすじ",
      "text": "カッタッパが応戦してシヴァガミとマヘンドラを逃がし、彼女はバラーラデーヴァの放った矢で負傷しながらも滝の下の世界に逃げ延びるが、出産直後で体力を消耗していたデーヴァセーナは捕まり幽閉される。"
    },
    {
      "type": "あらすじ",
      "text": "王権を掌握したバラーラデーヴァは暴君となり圧政を敷き、デーヴァセーナが自分を選ばなかったことへの報復としてクンタラ王国を攻め滅ぼす。"
    },
    {
      "type": "あらすじ",
      "text": "一方、シヴァガミの命を賭した願いと滝の下の世界の村人に助けられたマヘンドラは村長の妻サンガの息子シヴドゥとして成長し、マヒシュマティ王国に戻ってきた。"
    },
    {
      "type": "あらすじ",
      "text": "王国奪還"
    },
    {
      "type": "あらすじ",
      "text": "カッタッパから父の生涯を聞かされたマヘンドラは怒り、彼に兵士を集めるように告げ、アヴァンティカたちクンタラ王国一党や民衆と共にバラーラデーヴァに対して兵を挙げる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、戦闘の中でバラーラデーヴァはジャヤを殺してデーヴァセーナを宮殿に連れ去ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "バラーラデーヴァは城門を閉じてマヘンドラたちを狙い撃ちにするが、彼はヤシの木を投石機代わりにして宮殿に乗り込み、城門をこじ開ける。"
    },
    {
      "type": "あらすじ",
      "text": "ビッジャラデーヴァは王家との誓いを破ったカッタッパを罵りマヘンドラを殺すように命令するが、カッタッパはシヴァガミの宣言によりマヘンドラが王位を継承したことを理由に命令を拒否する。"
    },
    {
      "type": "あらすじ",
      "text": "一方、バラーラデーヴァは自身の手でバーフバリを殺せなかった怒りの心を満たすため、マヘンドラに襲いかかる。"
    },
    {
      "type": "あらすじ",
      "text": "両軍が入り乱れて戦う中、デーヴァセーナは悪魔祓いの火の儀式を執り行い、カッタッパとアヴァンティカを連れてシヴァ寺院に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "ビッジャラデーヴァは儀式の完遂を阻止するためシヴァ寺院に通じる橋に火をかけるが、マヘンドラとバラーラデーヴァの戦いの衝撃で黄金のバラーラデーヴァ像が崩壊し、像の頭部が橋代わりとなりデーヴァセーナはシヴァ寺院に到着する。"
    },
    {
      "type": "あらすじ",
      "text": "バラーラデーヴァは殴り合いの末にマヘンドラに敗れ、デーヴァセーナが集めた小枝の山に倒れ込み、マヘンドラは剣で彼の膝を串刺しにする。"
    },
    {
      "type": "あらすじ",
      "text": "そこに儀式を終えたデーヴァセーナが到着し、動けなくなったバラーラデーヴァを生きたまま焼き殺す。"
    },
    {
      "type": "あらすじ",
      "text": "バラーラデーヴァを倒したマヘンドラはアヴァンティカを王妃に迎え、デーヴァセーナやカッタッパが見守る中でマヒシュマティ国王に即位する。"
    },
    {
      "type": "あらすじ",
      "text": "戴冠式が執り行われる中、黄金のバラーラデーヴァ像の頭部は河に流され、滝の下の世界に崩れ落ちていく。"
    },
    {
      "type": "あらすじ",
      "text": "滝下ではマヘンドラが育ての母サンガのために安置したシヴァ神の石像が、彼の偉業を讃え続けていた。"
    }
  ]
}