{
  "id": "362181",
  "title": {
    "type": "タイトル",
    "text": "スリー・ビルボード",
    "wiki_text": "スリー・ビルボード"
  },
  "summary": {
    "type": "概要",
    "text": "『スリー・ビルボード』（原題: Three Billboards Outside Ebbing, Missouri、「ミズーリ州エビング郊外の三枚の広告看板」の意）は、2017年にアメリカ合衆国で公開されたドラマ映画。監督は脚本家のマーティン・マクドナー、主演はフランシス・マクドーマンドが務める。\n2017年8月に開催された第74回ヴェネツィア国際映画祭のコンペティション部門に出品され、脚本賞を受賞するなど高い評価を得た。また、第90回アカデミー賞では作品賞、脚本賞、作曲賞、編集賞など6部門で計7つ（助演男優賞がWノミネート）のノミネートを受け、フランシス・マクドーマンドが主演女優賞を、サム・ロックウェルが助演男優賞を受賞した。日本でも2018年度キネマ旬報の外国語映画ベスト・テン並びに読者選出ベスト・テン（外国映画）の第1位、毎日映画コンクールの外国映画ベストワン賞など複数の映画賞や映画雑誌の年間ベスト1位に選ばれている。"
  },
  "year": {
    "type": "公開年",
    "text": "2018年2月1日"
  },
  "time": {
    "type": "上映時間",
    "text": "115分"
  },
  "director": {
    "type": "監督",
    "text": "マーティン・マクドナー",
    "other_titles": [
      "362181"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "フランシス・マクドーマンド",
      "other_titles": [
        "361886",
        "353538",
        "362181",
        "331863",
        "51452",
        "355570"
      ]
    },
    {
      "type": "キャスト",
      "text": "ウディ・ハレルソン",
      "other_titles": [
        "363273",
        "360776",
        "377031",
        "351163",
        "346556",
        "351610",
        "370458",
        "362181",
        "335210",
        "346052",
        "332430",
        "356150",
        "369522",
        "16651"
      ]
    },
    {
      "type": "キャスト",
      "text": "サム・ロックウェル",
      "other_titles": [
        "335567",
        "335732",
        "362181",
        "369351",
        "366360",
        "242063",
        "370397"
      ]
    },
    {
      "type": "キャスト",
      "text": "アビー・コーニッシュ",
      "other_titles": [
        "361759",
        "336630",
        "362181"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョン・ホークス",
      "other_titles": [
        "353390",
        "362181"
      ]
    },
    {
      "type": "キャスト",
      "text": "ピーター・ディンクレイジ",
      "other_titles": [
        "352585",
        "348170",
        "361806",
        "362181"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$157,546,986"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "舞台は架空の田舎町であるミズーリ州エビング。"
    },
    {
      "type": "あらすじ",
      "text": "アンジェラ・ヘイズというティーンエイジャーの少女がレイプされた後に焼かれて殺害されるという凄惨な事件が発生した。"
    },
    {
      "type": "あらすじ",
      "text": "それから7ヶ月が経過した後も、母親のミルドレッド・ヘイズは娘を奪われた悲しみから立ち直れずにいた。"
    },
    {
      "type": "あらすじ",
      "text": "やがてミルドレッドは犯人の手掛かりを何一つ発見できない警察に不信感を抱くようになり、殺害現場の近くの道路沿いに立つ3枚の広告板（スリー・ビルボード）を借り受け、そこに「娘はレイプされて焼き殺された」「未だに犯人が捕まらない」「どうして、ウィロビー署長？」というメッセージを張り出した。"
    },
    {
      "type": "あらすじ",
      "text": "ウィロビー署長を敬愛してきたエビングの住民たちや、ミルドレッドの息子のロビーは、この行動に戸惑った。"
    },
    {
      "type": "あらすじ",
      "text": "なかでもレイシストである警官のジェイソン・ディクソンは怒りを露わにした。"
    },
    {
      "type": "あらすじ",
      "text": "広告板の設置が原因で、ミルドレッドとロビーは住民たちから嫌がらせを受けることとなったが、ミルドレッドはそれを意に介さない。"
    },
    {
      "type": "あらすじ",
      "text": "ウィロビーは、ミルドレッドの苦境に同情的ではあったが、それでもなお広告板の設置は自身への不当な人格攻撃だと考えていた。"
    },
    {
      "type": "あらすじ",
      "text": "ミルドレッドに自分は膵臓癌の末期症状であり余命少ないことを告白するが、彼女はそれを既に知った上で広告板を設置したと返答する。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ディクソンはミルドレッドの行動を警察官である自分への敬意を著しく欠いた振る舞いであると見なしていたため、何としてでも屈服させてやると決意し、ミルドレッドに広告板を貸した広告会社社長のレッドを脅迫した。"
    },
    {
      "type": "あらすじ",
      "text": "その後、ミルドレッドの友人であるデニースにマリファナ所持容疑をでっち上げて逮捕し、しかも保釈にも応じなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ミルドレッドの元夫であるチャーリーは粗野な人物であったが、そんな彼ですらも広告板の設置が引き起こすであろう事態を恐れていた。"
    },
    {
      "type": "あらすじ",
      "text": "彼はミルドレッドに「アンジェラが殺される1週間前、あいつは俺と一緒に暮らしたいと言ってきたんだ」と語るのだった。"
    },
    {
      "type": "あらすじ",
      "text": "一見強気なミルドレッドだったが、彼女も自責の念を抱えていた。"
    },
    {
      "type": "あらすじ",
      "text": "実は事件当日、アンジェラは友人らと遊びに出かけるのに車を貸して欲しいと頼んだが、娘の素行の悪さに頭を悩ませていたミルドレッドはそれを断った。"
    },
    {
      "type": "あらすじ",
      "text": "やがて激しい口論となり、「暗い夜道を歩いてレイプされたらどうするの？」と言うアンジェラに「レイプされればいい」と返答してしまった。"
    },
    {
      "type": "あらすじ",
      "text": "ミルドレッドは歯の治療に行くと、その歯医者はウィロビーと親しい友人だったため歯科ドリルを手に彼女を脅すが、逆にミルドレッドはドリルを奪い、歯医者の指に穴をあける。"
    },
    {
      "type": "あらすじ",
      "text": "ウィロビーはミルドレッドの元を訪れ尋問することになったが、「何もしていない」の一点張りだった。"
    },
    {
      "type": "あらすじ",
      "text": "尋問中、ウィロビーは突然吐血し、そのまま病院へと搬送されていった。"
    },
    {
      "type": "あらすじ",
      "text": "自分の死期が近いと悟ったウィロビーは、退院後に妻と2人の娘と過ごす1日を設け、楽しい思い出を作った後、遺書を残して銃で自殺する。"
    },
    {
      "type": "あらすじ",
      "text": "ウィロビーの死が町中に知れ渡ると、「ミルドレッドが広告板を設置しなければ、署長はもっと長生きしていたはずだ」という風評が流れ、彼女たちは一層陰湿な嫌がらせを受けるようになった。"
    },
    {
      "type": "あらすじ",
      "text": "ついには、ミルドレッドが働く店で見知らぬ男性客から脅迫されるに至った。"
    },
    {
      "type": "あらすじ",
      "text": "また、ディクソンはレッドが経営する広告代理店に押し入り、レッドとそのアシスタントを暴行し、レッドを2階の窓から突き落とした。"
    },
    {
      "type": "あらすじ",
      "text": "一連の暴挙はウィロビーの後任であるアバークロンビー署長に目撃されており、アバークロンビーはディクソンを直ちに解雇した。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、ミルドレッドとロビーは帰宅中に3枚の広告板が燃え上がっているのを目撃した。"
    },
    {
      "type": "あらすじ",
      "text": "2人は懸命に消火活動に当たったが、広告はほとんど燃え尽きてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "警察署ではディクソンはウィロビーから届いた最期の手紙を読んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "そこには「お前が犯罪捜査の第一線で活躍したいと願っていると知ってから、何とか助けになってやりたいと思っていた。しかし、病のためにそれも叶わなくなってしまった。お前の欠点はすぐにキレることだ。警察官に最も必要なのは愛だ。そうすれば、もっと良い警察官になれる。ゲイだとバカにする奴がいたら、同性愛差別で逮捕しろ。」と書いてあった。"
    },
    {
      "type": "あらすじ",
      "text": "改心したディクソンはアンジェラの事件の捜査に本気で取り組もうと決意する。"
    },
    {
      "type": "あらすじ",
      "text": "広告板は警察に放火されたと考えたミルドレッドは報復のため火炎瓶で警察署に放火した。"
    },
    {
      "type": "あらすじ",
      "text": "音楽を聴きながらウィロビーの手紙を読んでいたディクソンは放火に気が付かず逃げ遅れたが、大火傷を負いながらもアンジェラの事件の資料が燃えるのを守った。"
    },
    {
      "type": "あらすじ",
      "text": "偶然その場を通りすがったミルドレッドの友人のジェームズはディクソンを救助し、警察にはミルドレッドが放火犯だと察しつつも「彼女は自分と一緒にいた、火事とは関係ない」と証言した。"
    },
    {
      "type": "あらすじ",
      "text": "大火傷を負ったディクソンが入院すると自分が暴行したレッドと同室だった。"
    },
    {
      "type": "あらすじ",
      "text": "ディクソンは顔が包帯で隠れていたため当初は気づかれなかったのだが、レッドの優しい対応を受けるうちに涙を流し、「窓から突き落として悪かった」と謝罪した。"
    },
    {
      "type": "あらすじ",
      "text": "レッドは相手がディクソンだと気づき驚きはしたが、糾弾することなくオレンジジュースを差し出した。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ミルドレッドのもとにはウィロビーからの最期の手紙が届いていた。"
    },
    {
      "type": "あらすじ",
      "text": "内容は「自分が自殺するのと広告板は関係ない。君の気持ちはわかるが、警察にもどうしようもない事件というのは存在する。憎しみだけで生きないでほしい。」というものだった。"
    },
    {
      "type": "あらすじ",
      "text": "更に彼は広告板の維持費として彼女に5000ドルを贈っていた。"
    },
    {
      "type": "あらすじ",
      "text": "焼けた広告板は予備の張り紙を使用することで再掲され、ウィロビーが死んでも広告のメッセージは変更しなかった。"
    },
    {
      "type": "あらすじ",
      "text": "放火の際に助けられたジェームズに恩義を感じていたミルドレッドは彼と食事に行くが、同じレストランに元夫のチャーリーが現れる。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズが席を外している間にチャーリーは、広告板は酔った勢いで自分が燃やしてしまったと告白する。"
    },
    {
      "type": "あらすじ",
      "text": "チャーリーに憤慨するミルドレッドはジェームズに八つ当たりのような接し方となってしまい、ジェームズは「俺は苦しんでる君を支えたかっただけなのに」と帰ってしまった。"
    },
    {
      "type": "あらすじ",
      "text": "ジェームズを傷つけてしまったミルドレッドはワイン瓶を手にチャーリーのいる席に足を運ぶが、暴力を振るうこともなく、その場を去った。"
    },
    {
      "type": "あらすじ",
      "text": "退院したディクソンがバーで酒を飲んでいると後ろの席で男たちが話していた。"
    },
    {
      "type": "あらすじ",
      "text": "その一人は、以前ミルドレッドの店に現れ恐喝した男だった。"
    },
    {
      "type": "あらすじ",
      "text": "会話の内容は9か月前に女性をレイプして焼き殺したことを自慢気に語るものだった。"
    },
    {
      "type": "あらすじ",
      "text": "アンジェラを殺した真犯人だと確信したディクソンは、車のナンバーから住所がアイダホ州であることを確認すると、ひどい暴行を受けながらも相手の皮膚を爪でかきむしり、DNAを採取することに成功した。"
    },
    {
      "type": "あらすじ",
      "text": "ディクソンはミルドレッドに男のことを話し、二人は和解した。"
    },
    {
      "type": "あらすじ",
      "text": "ところが、アバークロンビー署長は、ディクソンにDNA鑑定の結果は一致せず、さらにその男はアンジェラが殺された時期には軍の任務でアメリカ国外にいたと告げる。"
    },
    {
      "type": "あらすじ",
      "text": "ディクソンとミルドレッドは落胆するが、ディクソンはその男は事件と関係がなくても、レイプ犯であることは間違いないためアイダホに行くと言うと、ミルトレッドも同行することを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "ミルドレッドは息子に、ディクソンは母親に別れを告げ、アイダホへ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "ミルドレッドが「警察署をやったのは私」と告白すると、驚きもせず「あんた以外に誰がやる？」とあっさり返され、ミルドレッドは笑う。"
    },
    {
      "type": "あらすじ",
      "text": "道中、男を殺すことについてどう思うかについて「道々、決めればいい」と語る。"
    },
    {
      "type": "あらすじ",
      "text": "（台詞は伊東美和子の日本語字幕による）"
    }
  ]
}