{
  "id": "363762",
  "title": {
    "type": "タイトル",
    "text": "シュガー・ラッシュ：オンライン",
    "wiki_text": "シュガー・ラッシュ:オンライン"
  },
  "summary": {
    "type": "概要",
    "text": "『シュガー・ラッシュ:オンライン』（原題：Ralph Breaks the Internet）は、2018年公開のアメリカ合衆国のコンピュータアニメーション・エンターテインメント・アドベンチャー映画。日本での公開は2018年12月21日。"
  },
  "year": {
    "type": "公開年",
    "text": "2018年12月21日"
  },
  "time": {
    "type": "上映時間",
    "text": "112分"
  },
  "director": {
    "type": "監督",
    "text": "リッチ・ムーア",
    "other_titles": [
      "354239",
      "343761",
      "363762"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジョン・C・ライリー",
      "other_titles": [
        "358653",
        "343761",
        "349437",
        "363762",
        "355820",
        "239900"
      ]
    },
    {
      "type": "キャスト",
      "text": "サラ・シルバーマン",
      "other_titles": [
        "343761",
        "363762"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "イマジン・ドラゴンズ「Zero」ジュリア・マイケルズ「In This Place」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "38.6億円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ファミリー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "前作の冒険から6年後のある日、アーケードゲーム「フィックス・イット・フェリックス」の悪役であるラルフは、レースゲーム「シュガー・ラッシュ」の主人公ヴァネロペが同じコースに飽きていることを知り、親友である彼女のために新しいコースをプレゼントし喜ばせる。"
    },
    {
      "type": "あらすじ",
      "text": "ところが、喜んだ彼女がプレイヤーの意思を無視し新しいコースの走行を続けたため、「シュガー・ラッシュ」筐体のハンドルが故障し、廃棄処分されることとなる。"
    },
    {
      "type": "あらすじ",
      "text": "それにより、大好きなレースができないと落ち込むヴァネロペを元気付けるため、ゲームセンターで遊んでいた子供たちがネットオークションで「シュガー・ラッシュ」のハンドルが出品されていることを調べていたことを思い出し、新たなハンドルを手に入れるため、ゲームセンターに設置されたばかりのWi-Fiでインターネットの世界へ行き、オークションサイトで新たなハンドルを手に入れることを提案する。"
    },
    {
      "type": "あらすじ",
      "text": "インターネットの世界へと足を踏み入れた2人は、早速オークションサイトでハンドルを見つけるが、より大きな数字を言った者が勝利するゲームだと勘違いをし、2万7001ドルという高額で落札してしまい、24時間以内にお金を稼がなくてはならなくなってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そこで彼らは、ポップアップ広告主のJP・スパムリーという男に紹介されたゲームアイテム換金サイトで、レースゲーム「スローターレース」のカリスマレーサーシャンクが持つ車を盗み、そのパーツを転売することで高額なお金を得ようと試みる。"
    },
    {
      "type": "あらすじ",
      "text": "「スローターレース」のサイト内でシャンクの車を盗んだラルフとヴァネロペだが、彼女から逃げ切れず車を取り戻されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "「シュガー・ラッシュ」での変わらない日々が続く刺激のない毎日に飽きていたヴァネロペは、予測できないレース展開とシャンクの見事なレーステクニックに魅了され、このレースゲームに惹きつけられるのだった。"
    },
    {
      "type": "あらすじ",
      "text": "ラルフたちの事情を知ったシャンクは、ラルフの面白動画を人気動画サイト「バズチューブ」に投稿し、人気を得ることでお金を稼ぐことができることを2人に教える。"
    },
    {
      "type": "あらすじ",
      "text": "「バズチューブ」の運営者でありシャンクの友人であるイエスの協力を得て、ラルフの面白動画を次々と投稿し人気を得ることに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "さらに人気を得るため、ヴァネロペはディズニーのウェブサイト「Oh My Disney」を訪れ、そこで白雪姫やシンデレラなど14人のディズニープリンセスたちと出会い仲良くなる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、一刻も早くハンドルを手に入れて元の世界に戻りたいと願っていたラルフは、偶然ヴァネロペとシャンクの会話を盗み聞きしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その会話の内容は、ヴァネロペはラルフと共に暮らしていたゲームセンターを離れ、「スローターレース」で暮らしたいというものだった。"
    },
    {
      "type": "あらすじ",
      "text": "親友であるヴァネロペが「スローターレース」の悪影響を受けたのではないかと思ったラルフは、かつて遊んだレースゲームがウイルスによってフリーズしたのを思い出し、「スローターレース」にウイルスを侵入させてゲームをフリーズさせ退屈なものにしようと画策し、JP・スパムリーの部下ゴードのいとこであるダブル・ダンからコンピューターウイルスを借りる。"
    },
    {
      "type": "あらすじ",
      "text": "そのウイルスアーサーはあらゆる不安要素をコピーし、それを感染させる危険なウィルスで、ヴァネロペの不具合をコピーし「スローターレース」に感染させ、リセットさせる危機に陥ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ゲームオリジナルキャラクターはリセットしてもプログラムからコードがロードされるが、ヴァネロペのように外部から来たキャラクターは再起動によって消失してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "想定外のことに戸惑うラルフは、ヴァネロペを救出し自分を責めるヴァネロペに真相を話すも、「友達ならそんな酷いことするはずがない」と彼女の怒りを買ってしまい、大切なメダルを捨てられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そして、そのメダルが割れてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "親友のヴァネロペに嫌われたと絶望し、自分のしたことを後悔するラルフの弱い心を見抜いたアーサーは、それをコピーし大量のラルフウイルスを生み出し、インターネットの世界を危険に陥れる。"
    },
    {
      "type": "あらすじ",
      "text": "ウイルスを駆除するため、ラルフウイルスに追いかけられるヴァネロペと共に、ウイルス駆除サイトに向かうラルフであったが、合体し巨大化したラルフウイルスに捕まってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ヴァネロペはラルフウイルスの暴走を止めるため、「これからもずっと友達でいるから」と友達になる宣言をするも、「この子を放してやってくれ！友達と離れるのは凄く心苦しいけど、この子の夢を奪う権利はないんだ！どんなに離れてもずっと友達なんだから！」とラルフの説得により、ラルフウイルスの暴走は止まり消滅した。"
    },
    {
      "type": "あらすじ",
      "text": "それにより捕まっていたラルフはビルから落下するも、危機に駆けつけたプリンセスたちに救われ、事件は無事に解決した。"
    },
    {
      "type": "あらすじ",
      "text": "「スローターレース」にヴァネロペのコードが組み込まれ、正式なキャラクターになった彼女との別れが来たラルフは、割れたメダルをペンダントに作り変え、その片割れをヴァネロペにプレゼントした。"
    },
    {
      "type": "あらすじ",
      "text": "和解した2人は永遠の友情を約束し、それぞれの居場所に帰っていた。"
    },
    {
      "type": "あらすじ",
      "text": "ラルフはヴァネロペに通信機で「シュガー・ラッシュ」のプレイヤーがフェリックスたちの教育で良い子になったことや、たくさんのゲームキャラククターと交流会を深めて楽しくやっていることを伝え、次のアップデートには再会することを約束し、2人は自分の仕事に戻っていったのだった。"
    },
    {
      "type": "あらすじ",
      "text": "エンドロール後、この映画を見終わった幼児モーがタブレットでゲーム「パンケーキ・ミルクシェイク」をプレイするも、ミスによりタブレットを壊してしまうところで映画は幕を閉じる。"
    }
  ]
}