{
  "id": "363978",
  "title": {
    "type": "タイトル",
    "text": "若おかみは小学生！",
    "wiki_text": "若おかみは小学生!"
  },
  "summary": {
    "type": "概要",
    "text": "『若おかみは小学生！』（わかおかみはしょうがくせい）は、令丈ヒロ子による児童文学シリーズ。講談社青い鳥文庫から刊行されており、300万部以上の売り上げを記録している。2013年7月までに全20巻が刊行されて、完結している。イラストは亜沙美。サブタイトルは「花の湯温泉ストーリー」。\n同じく講談社の少女漫画雑誌『なかよし』で漫画化作品も掲載されている。作画はおおうちえいこ。単行本は全7巻が刊行されている。\nこのシリーズと同じ作・令丈ヒロ子、イラスト・亜沙美による青い鳥文庫収録の作品「温泉アイドルは小学生!」シリーズおよびその続編の「アイドル・ことまり!」シリーズは、世界観を共通とする、いわゆるクロスオーバー作品である。"
  },
  "year": {
    "type": "公開年",
    "text": "2018年9月21日"
  },
  "time": {
    "type": "上映時間",
    "text": "94分"
  },
  "director": {
    "type": "監督",
    "text": "高坂希太郎",
    "other_titles": [
      "363978"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "小林星蘭",
      "other_titles": [
        "363978"
      ]
    },
    {
      "type": "キャスト",
      "text": "松田颯水",
      "other_titles": [
        "363978"
      ]
    },
    {
      "type": "キャスト",
      "text": "水樹奈々",
      "other_titles": [
        "363978",
        "357411",
        "349882",
        "340606",
        "333957"
      ]
    },
    {
      "type": "キャスト",
      "text": "一龍斎春水",
      "other_titles": [
        "363978"
      ]
    },
    {
      "type": "キャスト",
      "text": "一龍斎貞友",
      "other_titles": [
        "354523",
        "363978",
        "162856",
        "362195",
        "335712",
        "375074",
        "369619",
        "344380",
        "332753"
      ]
    },
    {
      "type": "キャスト",
      "text": "てらそままさき",
      "other_titles": [
        "363978",
        "327598"
      ]
    },
    {
      "type": "キャスト",
      "text": "小桜エツコ",
      "other_titles": [
        "363978",
        "354988",
        "352692",
        "349443"
      ]
    },
    {
      "type": "キャスト",
      "text": "遠藤璃菜",
      "other_titles": [
        "363978"
      ]
    },
    {
      "type": "キャスト",
      "text": "薬丸裕英",
      "other_titles": [
        "363978"
      ]
    },
    {
      "type": "キャスト",
      "text": "鈴木杏樹",
      "other_titles": [
        "363978"
      ]
    },
    {
      "type": "キャスト",
      "text": "設楽統",
      "other_titles": [
        "363978"
      ]
    },
    {
      "type": "キャスト",
      "text": "小松未可子",
      "other_titles": [
        "376504",
        "363978",
        "373919"
      ]
    },
    {
      "type": "キャスト",
      "text": "ホラン千秋",
      "other_titles": [
        "363978"
      ]
    },
    {
      "type": "キャスト",
      "text": "山寺宏一",
      "other_titles": [
        "364985",
        "333212",
        "363668",
        "325630",
        "345075",
        "369333",
        "152697",
        "240800",
        "333967",
        "363978",
        "367145",
        "349761",
        "367006",
        "343498",
        "330690",
        "367173",
        "359120",
        "357411",
        "366607",
        "362714",
        "346346",
        "153289",
        "370849",
        "333521",
        "332026",
        "339818",
        "326905",
        "332753",
        "340606",
        "329809",
        "336170",
        "333194"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "令丈ヒロ子，亜沙美"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "藤原さくら「また明日」"
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": "3.1億円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アニメ"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ファミリー"
    },
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1巻"
    },
    {
      "type": "あらすじ",
      "text": "小学校6年生の元気な女の子・おっここと関織子は、突如、交通事故で両親を亡くし、温泉旅館・春の屋を営む祖母・峰子に引き取られることになる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし春の屋には、幽霊のウリ坊こと立売誠が住み着いていた。"
    },
    {
      "type": "あらすじ",
      "text": "ウリ坊は峰子の幼馴染で、峰子のために、なんとかおっこを春の屋の後継ぎにしようとする。"
    },
    {
      "type": "あらすじ",
      "text": "このウリ坊の懇願への対応が、ユーレイの見えない周囲には旅館の手伝い立候補に聞こえた上、その後接客中に倒れた峰子の代わりをやれると公言したことで、おっこは春の屋旅館の若おかみとして修業することになってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "おっこは仲居のエツコさんにおかみとしての所作を学ぶものの、慣れない着物での行動と、思ったよりも複雑だった来客対応に戸惑う。"
    },
    {
      "type": "あらすじ",
      "text": "独断で始めたサービスが裏目にでてしまったり、運ぼうとした誕生日の特別料理を転んで落としてしまったりとうまくいかないおっこだったが、お詫びに作った誕生日ケーキの代わりのフルーツプリンで少しだけ挽回する。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、最初の転機となったのは、おっこ最初の接客となった神田幸水・あかね親子だった。"
    },
    {
      "type": "あらすじ",
      "text": "神田あかねは母親を亡くしており、もともと身体が弱かったこともあって、頑張る気力を無くしていた。"
    },
    {
      "type": "あらすじ",
      "text": "おっこは\"ピンふり\"こと秋野真月も参加する花の湯温泉名物菓子コンテストに参加し、神田親子の試食や板前の康さんにも助けられつつ\"露天風呂プリン\"を開発して、特別賞である秋好賞を受賞し、それを見たあかねも気力を取り戻す。"
    },
    {
      "type": "あらすじ",
      "text": "2巻"
    },
    {
      "type": "あらすじ",
      "text": "6月。"
    },
    {
      "type": "あらすじ",
      "text": "神田幸水の紹介で、雑誌の旅館紹介記事「美・旅館」の執筆をしている藤堂太郎が、そして中島まやとその母の親子が春の屋旅館にやってくる。"
    },
    {
      "type": "あらすじ",
      "text": "藤堂はその前まで秋好旅館に滞在しており、おっこはそれに負けず高評価を得ようと張り切るが、案内した部屋の床の間にある花が散っていたり、まやが食事を食べられずにトラブルになるなど気が気でない。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、まやが食事を食べなかった理由が母に似ず太っていることにあると気がついたおっこは\"一日若おかみ体験\"と称して自分の手伝いをさせ、池月よりこの兄に女性向けヘルシーメニュー\"美・メニュー\"を考えてもらい、まやが気兼ねなく食事できるよう奮闘する。"
    },
    {
      "type": "あらすじ",
      "text": "藤堂太郎も面白がって\"一日若おかみ体験\"に参加し、峰子も生花やちぎり絵の講習などで\"若おかみ体験\"をフォローした結果、春の屋旅館は記事の掲載されている\"週刊ウエイブ\"に好意的に取り上げられることになる。"
    },
    {
      "type": "あらすじ",
      "text": "記事に掲載する写真を選ぼうとアルバムを見ていた時、おっこは過去の峰子やウリ坊の写真を発見し、ウリ坊と峰子がかつて両思いだったこと、峰子が引っ越してすぐにウリ坊が死んでしまったこと、源蔵とおっこの祖父と峰子との過去の出来事などを知る。"
    },
    {
      "type": "あらすじ",
      "text": "週刊ウエイブに記事が掲載された効果はすさまじく、春の屋旅館は多くの予約客で混雑するが、風呂場や玄関が散らかるなど謎のイタズラも増える。"
    },
    {
      "type": "あらすじ",
      "text": "そのイタズラの主は真月の姉のユーレイ、美陽で、おっこは美陽が秋好旅館で誰にも気づかれず寂しい思いをしていることに気が付き、手伝いを条件に春の屋旅館への滞在を許す。"
    },
    {
      "type": "あらすじ",
      "text": "3巻"
    },
    {
      "type": "あらすじ",
      "text": "7月の夏休み初日、春の屋旅館にやってきた長身、長髪で全身黒ずくめの美青年、三木創太。"
    },
    {
      "type": "あらすじ",
      "text": "来て早々から春の屋旅館の面々を褒めまくり、すっかり皆をいい気分にさせていたが、実は「旅館はホテルより劣っている」が持論のホテル・ミキチェーンの御曹司だった。"
    },
    {
      "type": "あらすじ",
      "text": "彼は父親であるホテル・ミキの社長から旅館の長所を学ぶよう言われ、\"週刊ウエイブ\"を見て父親が気にかけていた春の屋旅館に大学の休みを利用して訪れたのだが、持論が変わることはなかった。"
    },
    {
      "type": "あらすじ",
      "text": "特に\"客が来てから仲居が布団の上げ下ろしをする\"という旅館特有の欠点を指摘されたおっこは、和洋室がある秋好旅館を挙げて反論する。"
    },
    {
      "type": "あらすじ",
      "text": "三木に一目惚れした真月は和洋室をはじめ、カラオケバー、ゲームコーナーなどを案内するが、\"表面的なところだけホテルを真似しているだけで騒々しいだけ\"と欠点を指摘され、言葉を失う。"
    },
    {
      "type": "あらすじ",
      "text": "そのころ、春の屋に家での食事に不満のある稲田老人とその孫で大浴場や露天風呂を苦手とするえりかがやってくる。"
    },
    {
      "type": "あらすじ",
      "text": "稲田老人の突然のわがままに当惑するえりかを、一目惚れした三木が説得し2人は宿泊することになり、おっこは真月に協力を求める。"
    },
    {
      "type": "あらすじ",
      "text": "秋野家の図書室から\"360キロカロリーへの挑戦\"という本を借り、稲田老人には食事制限の中でも満足感をある食事を提供し、好評を得る。"
    },
    {
      "type": "あらすじ",
      "text": "三木の好みに合わせストレートヘアに白の清楚な服に着替え春の屋旅館に現れた真月の協力の下、ロウソクやクリスマス用イルミネーション等で楽しげな演出のある露天風呂をおっこは提供し、えりかも温泉を見直す。"
    },
    {
      "type": "あらすじ",
      "text": "翌朝、真月は三木に対しえりかに告白するように促し、三木は告白するも断られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "皆が帰った後、おっこが\"自分がもっときれいであったら\"と母親の形見の紅水晶を身につけると、ウリ坊ら幽霊はその紅水晶から出る光にたじろいで逃げ出してしまい、おっこは紅水晶に秘められた力の謎を不思議に思う。"
    },
    {
      "type": "あらすじ",
      "text": "4巻"
    },
    {
      "type": "あらすじ",
      "text": "春の屋に飛び込みで泊まった間山友子18歳の正体は、芸能人、馬渕なるか12歳だった。"
    },
    {
      "type": "あらすじ",
      "text": "逡巡がありながらも一泊の宿を了承した春の屋に、なるかはおっこを世話係に指名し、こき使う。"
    },
    {
      "type": "あらすじ",
      "text": "ついに春の屋では対応できないサービスが求められるにあたっておっこは真月の助けを求め、真月は秋好旅館のサービスでそれに応えるが、大浴場になるかが入浴したのが見つかったことで、公には急病で入院しているはずのなるかを探しにTVレポーターが花の湯温泉を徘徊するほどの大騒ぎになる。"
    },
    {
      "type": "あらすじ",
      "text": "その後なるかのもとを訪ねてきたなるかのマネージャーの正体は、なるかの母だった。"
    },
    {
      "type": "あらすじ",
      "text": "なるかは、自分が母の夢の実現の犠牲になっていると感じて現場から逃げ出していたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "春の屋の夕食にほとんど手をつけられなかったなるかのために、なるかの母は娘の好む料理を手作りし、おっこの説得もあって2人は露天風呂で、ひさしぶりに母と娘として対話し、わだかまりをとかす。"
    },
    {
      "type": "あらすじ",
      "text": "翌日TVレポーターに囲まれたなるかは素直な反省の弁を述べ、春の屋旅館を褒めて去る。"
    },
    {
      "type": "あらすじ",
      "text": "騒動の最中何かと使われていた紅水晶について峰子から由来を聞いたおっこが渡し主に詳しい話を聞こうと外出したところ、謎の男が現れる。"
    },
    {
      "type": "あらすじ",
      "text": "5巻"
    },
    {
      "type": "あらすじ",
      "text": "謎の霊媒師、藍竜が「春の屋に災いを起こす悪いものが住み着いている」と除霊を申し出る。"
    },
    {
      "type": "あらすじ",
      "text": "ウリ坊や美陽の除霊を恐れたおっこは紅水晶の渡し主で秋好旅館のオーナーである源蔵に相談する。"
    },
    {
      "type": "あらすじ",
      "text": "その少し前から春の屋に泊まりに来ていた客は猫を無断で同泊させる通称\"ねこ湯おばさん\"と、動物の毛アレルギーのある女性で、\"ねこ湯おばさん\"の正体がわかって春の屋は大騒ぎになる。"
    },
    {
      "type": "あらすじ",
      "text": "源蔵のおかげもあって宿泊客をすべて秋好旅館に移し、除霊の始まった春の屋に住み着いていたのは小鬼・鈴鬼だった。"
    },
    {
      "type": "あらすじ",
      "text": "おっこは鈴鬼の面倒もみることを宣言し、藍竜は源蔵がかつて修行した寺に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "藍竜が去った後、おっこはコンビニでウリ坊そっくりの少年と出会う。"
    },
    {
      "type": "あらすじ",
      "text": "6巻"
    },
    {
      "type": "あらすじ",
      "text": "ウリ坊そっくりの少年は、ウリ坊の弟の孫、ウリケンだった。"
    },
    {
      "type": "あらすじ",
      "text": "梅の香神社の梅の木に野宿していたウリケンをおっこは春の屋旅館に連れて行く。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃宿泊していた占い師・グローリー水領はおっこに「身近にずっと前からおっこを思う男の子がいる」と指摘する。"
    },
    {
      "type": "あらすじ",
      "text": "親友のよりこはそれが同級生で梅の香神社の息子の鳥居くん(澄川静志郎)ではないかと指摘するが、おっこが紅水晶に尋ねたところ、ウリケンに関して反応が返ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "ウリケンは祖父が読んでいた雑誌で紹介された春の屋旅館に興味を持って花の湯温泉にやってきたと言っていたのだが、本当の目的はその雑誌に写っていたおっこに興味があったからであった。"
    },
    {
      "type": "あらすじ",
      "text": "鈴鬼やウリ坊の指摘もあり、行き違いのケンカで花の湯温泉を去ろうとしていたウリケンをおっこは美陽の力で呼び止め、2人は仲直りする。"
    },
    {
      "type": "あらすじ",
      "text": "7巻"
    },
    {
      "type": "あらすじ",
      "text": "二学期になり、おっこはよりこほか同級生女子に囲まれて鳥居くんとウリケンに関する恋愛事情について問い詰められる。"
    },
    {
      "type": "あらすじ",
      "text": "真月のとりなしでその場は収まるものの、恋愛感情に疎く、自覚もないおっこにはピンと来ない。"
    },
    {
      "type": "あらすじ",
      "text": "それでもメール交換のために携帯電話を買ってもらい、ウリケンとのやり取りに四苦八苦する。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、鳥居くんに頼まれて春の屋旅館に鳥居くん(澄川静志郎)の叔父の大学院生、桜丘宗次がやってくる。"
    },
    {
      "type": "あらすじ",
      "text": "桜丘は旅館の押し付けがましいサービスを嫌っていたが、一泊し、春の屋旅館の行う、注文以上に気配りをするサービスに感動する。"
    },
    {
      "type": "あらすじ",
      "text": "さらに翌日の土曜日、桜丘はおっこに「本当に好きな人がわかるテスト」を実施し、おっこが甥の静志郎に関心が無いことに気づくが、静志郎にそれを話すことはできなかった。"
    },
    {
      "type": "あらすじ",
      "text": "桜丘が元気を取り戻し、恋人と話し合うために出かけたのと入れ替わりにウリケンが花の湯温泉にやってきて、来る連休に行われる「若おかみ研修」のことを話す。"
    },
    {
      "type": "あらすじ",
      "text": "それに興味を持った真月は、おっこともども参加することにする。"
    },
    {
      "type": "あらすじ",
      "text": "百咲温泉のおっこの研修先は、ジャージ姿の大おかみが取り仕切り、双子の若おかみが\"おばけ旅館\"と称する小藤原旅館だった。"
    },
    {
      "type": "あらすじ",
      "text": "8巻"
    },
    {
      "type": "あらすじ",
      "text": "百咲温泉で行われる若おかみ研修は、真月は百咲グランドフラミンゴホテルが、おっこは小藤原旅館が研修先となる。"
    },
    {
      "type": "あらすじ",
      "text": "ブライダル体験など派手な研修となった真月に対し、着物でなくジャージを着た大おかみ・虎子のいる小藤原旅館は掃除も行き届いていない寂れた旅館だった。"
    },
    {
      "type": "あらすじ",
      "text": "行きがかり上のやりとりもあっておっこは旅館の掃除をこなし、仲居やおかみの娘たちとの信頼を得て、小藤原旅館がそうなった事情を知る。"
    },
    {
      "type": "あらすじ",
      "text": "鈴鬼の力で急に団体客の入った小藤原旅館に、おかみの眉子や虎子もやる気を取り戻すが、そこに大規模な停電が発生する。"
    },
    {
      "type": "あらすじ",
      "text": "なんとか停電を乗り切って若おかみ研修は終了する。"
    },
    {
      "type": "あらすじ",
      "text": "9巻"
    },
    {
      "type": "あらすじ",
      "text": "ウリケンが春の屋に提案した「デリバリー温泉旅館」に、春の屋の面々も興味を持つが、人手の問題で実施告知は出来そうもなかった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、それを聞いたユーレイたちが「おっことウリケンを外でデートさせたい」と鈴鬼の力を使い、デリバリー注文客を探し、紫野原老人にリクエスト電話をかけさせる。"
    },
    {
      "type": "あらすじ",
      "text": "紫野原老人は幼いころユーレイが友達だったことがあり、その時の約束を守るために現在はほぼ廃屋となった生家に戻っていた。"
    },
    {
      "type": "あらすじ",
      "text": "ユーレイとの再会がかなわないと思ったおっこは鈴鬼のアイテムを使ってユーレイを演じるが、そこに約束をしたユーレイが本当にやってくる。"
    },
    {
      "type": "あらすじ",
      "text": "そして、おっこは紫野原老人の孫、神田あかねと再会する。"
    },
    {
      "type": "あらすじ",
      "text": "10巻"
    },
    {
      "type": "あらすじ",
      "text": "神田あかねの誕生パーティーに招待されたおっこに、鈴鬼は「好きな人には好かれ、嫌いな人には嫌われる」というアイテム、魔幸水を渡す。"
    },
    {
      "type": "あらすじ",
      "text": "屋敷に挨拶に来ていた真月もパーティーに参加するが、炭酸水と間違えてシャンパンを飲んだおっこは倒れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "晴れ着をドレスに着替えた時に移し忘れた香水を真月とあかねが使うが、その香水は魔幸水ではなく、「正直に話をしてしまう」というアイテム、本音水だった。"
    },
    {
      "type": "あらすじ",
      "text": "あかねは紫野原グループの跡継ぎになること、紫野原家の養子になることに悩んでいたが、真月のアドバイスとアイテムの効果もあって回答を宣言し、真月にも交際を申し込む。"
    },
    {
      "type": "あらすじ",
      "text": "元来異性には奥手だった真月も、アイテムの効果にも助けられストレートに交際を受諾する。"
    },
    {
      "type": "あらすじ",
      "text": "あかねがおっこに交際を申し込むのではないかと心配してパーティーにもぐりこんでいたウリケンも、場の流れでおっこに告白する。"
    },
    {
      "type": "あらすじ",
      "text": "11巻"
    },
    {
      "type": "あらすじ",
      "text": "鈴鬼のいる春の屋旅館に、鈴鬼の寺子屋時代の同級生2人が、同窓会の相談をしたいとやってくる。"
    },
    {
      "type": "あらすじ",
      "text": "当時のNo.1美少女鬼、沙々夜化とNo.2美少女鬼、真鬼葉が春の屋旅館を相談場所としたのは、卒業式に鈴鬼に告白しそびれて引きこもりになってしまった沙々夜化が、プロポーズを受けるために鈴鬼への思いを整理するためだった。"
    },
    {
      "type": "あらすじ",
      "text": "鈴鬼はやってきた沙々夜化への告白の直前に真鬼葉からそれを聞かされ、初恋の相手を誤魔化して沙々夜化の思いを解消させる。"
    },
    {
      "type": "あらすじ",
      "text": "同窓会は春の屋旅館で行われることになる。"
    },
    {
      "type": "あらすじ",
      "text": "鈴鬼が寺子屋時代に書いた\"Dr.イクズスの名言集\"を使っておっこは真月とあかねのケンカの解決の糸口を作り、お返しとなる真月のフォローの下、おっこはウリケンとクリスマスデートの約束をする。"
    },
    {
      "type": "あらすじ",
      "text": "12巻"
    },
    {
      "type": "あらすじ",
      "text": "おっこはクリスマスイブにウリケンのところに上京して、ウリケンの実家の近所にある遊園地でデートするが、お互いロマンチックを意識した結果、逆にぎくしゃくしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ウリケンの父が配達中に事故を起こしたため急ぎウリケンの実家に戻った二人だったが、そこにいたのはウリケンのいとこ、ひなのだった。"
    },
    {
      "type": "あらすじ",
      "text": "ひなのはウリケンのデートプランを考えた張本人だが、最近家の手伝いをサボりがちなウリケンを心配し、原因がガールフレンドのワガママのせいだと思っておっこと対立する。"
    },
    {
      "type": "あらすじ",
      "text": "ウリケン実家の手伝いもできず自信をなくしたおっこはグローリー水領の元に行き、アドバイスをもらって立ち直り、美陽たちの手伝いのもとクリスマスパーティーを一人で準備してひなのに見直させるが、その準備の様子をウリケンに見られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ひなの湯温泉でひなのと意気投合した後、おっこはウリケンに一晩かけてユーレイに関する事情を全て話し、ウリケンも理解する。"
    },
    {
      "type": "あらすじ",
      "text": "13巻"
    },
    {
      "type": "あらすじ",
      "text": "大晦日を毎年春の屋旅館で過ごす伴が今年も春の屋旅館にやってきた。"
    },
    {
      "type": "あらすじ",
      "text": "伴の自慢は養鶏場で育てている烏骨鶏で、おっこはその卵を分けてもらい、友達におすそ分けに行くが、その卵を食べた友人たちの様子がおかしくなる。"
    },
    {
      "type": "あらすじ",
      "text": "実はその卵は鈴鬼が偽名を使って伴に育てさせている魔骨鶏の卵で、食べるとその人の裏の性格・黒性格が出てしまうという性質を持っていた。"
    },
    {
      "type": "あらすじ",
      "text": "押しの強くなった鳥居くん、全く元気のなくなったよりこ、ずぼらでぐうたらになった真月、和のものに興味を持ち出したあかねをなんとか復活させたおっこだが、今度はおっこが魔骨鶏の卵を食べてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "黒性格である、おじいちゃんコンプレックスをだして甘えん坊になったおっこは、「若おかみをやめたい」とワガママを言って祖母に平手打ちされる。"
    },
    {
      "type": "あらすじ",
      "text": "年越し寸前に目を覚ましたおっこは、祖母もまた若い頃のおかみ時代に苦労していたことを聞くのだったが、そのころ、鈴鬼の住み家である鈴が割れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "スペシャル おっこのTAIWANおかみ修業!"
    },
    {
      "type": "あらすじ",
      "text": "秋の連休に、おっこはコンビニ中華まんのクジで当たった台湾旅行に行こうとするが、春の屋旅館の面々は旅館が忙しくて付き添えない。"
    },
    {
      "type": "あらすじ",
      "text": "同じ時期に台湾へのビジネス旅行を計画していた真月に相談すると、セレブ修業なら付き合う、と言われてクジでの旅行はキャンセル、源蔵を伴った3人でのファーストクラスでの台湾旅行となる。"
    },
    {
      "type": "あらすじ",
      "text": "初日、台湾での温泉の入り方やおかみがいないことなど日本の温泉との違いにおっこは少し戸惑うものの、リゾートを満喫する。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、真月たちの仕事先である蝶来リゾートスパで出迎えてくれていた林瑞玲のお願いにより、おっこは瑞玲の実家でもある北桃温泉に唯一残った日本式温泉旅館「松翠園」を訪ね、瑞玲の妹で霊感のある林佳鈴と出会う。"
    },
    {
      "type": "あらすじ",
      "text": "鈴鬼の持っていた翻訳アイテム\"吹き替え魔石\"で会話の出来るようになった2人は、かたや温泉、かたやマンガと興味の向く先は違うものの意気投合する。"
    },
    {
      "type": "あらすじ",
      "text": "松翠園は瑞玲の叔父・蔡によってリゾートスパに改装されようとしており、瑞玲は反対するものの利益を出すための対案が出せずにいた。"
    },
    {
      "type": "あらすじ",
      "text": "3日目、おっこは美陽と協力して蔡の眼の前でポルターガイスト現象を起こし、改装の日延べには成功するものの、心霊スポットを探す日本のテレビ局員に目をつけられたり佳鈴と仲違いするなど面倒を増やしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ウリ坊の助言もあり、なんとか問題は解決する。"
    },
    {
      "type": "あらすじ",
      "text": "おっこは蔡、瑞玲、佳鈴に春の屋旅館のおもてなしについて語り、皆と台湾だからこそできるおもてなしについて話し合った結果、瑞玲だけでなく佳鈴も松翠園を愛していることを指摘する。"
    },
    {
      "type": "あらすじ",
      "text": "そして、松翠園は、リゾートスパへの改装ではなく、美人姉妹おかみが出迎えることを目玉にしたリニューアルを目指すこととなった。"
    },
    {
      "type": "あらすじ",
      "text": "佳鈴の描くマンガもwebやポスターなどに展開されることとなる。"
    },
    {
      "type": "あらすじ",
      "text": "その後、北桃温泉博物館でおっこと佳鈴は今の時代だからこそ温泉で2人が会えたことに気が付き、翌日、おっこは佳鈴と瑞玲と、今度は日本で会いたいと日本式、台湾式の指切りで約束して帰国する。"
    },
    {
      "type": "あらすじ",
      "text": "14巻"
    },
    {
      "type": "あらすじ",
      "text": "鈴鬼が住み家を失い、魔界に連れ戻されるのではないかと案じたおっこは、魔界へのポイント稼ぎのために、子魔鬼寺子屋の同窓会を本気で開催することにする。"
    },
    {
      "type": "あらすじ",
      "text": "新しい幹事、死似可美を加えて打ち合わせを始めるが、打ち合わせは遅々として進まない。"
    },
    {
      "type": "あらすじ",
      "text": "また、おっこはよりこから同級生たちが進学、上京など単に家業を継ぐに留まらない夢を実現しようとしていることを聞く。"
    },
    {
      "type": "あらすじ",
      "text": "おっこは今までそんなことを皆が話していることを知らなかったことと、今まで住んでいた東京と同様に花の湯温泉の皆も同じではいられないことを思ってショックを受けるが、タイミングよくかかってきたウリケンの電話によるアドバイスで元気を取り戻す。"
    },
    {
      "type": "あらすじ",
      "text": "その日春の屋旅館の\"やまぶきの間\"でトラブルが発生する。"
    },
    {
      "type": "あらすじ",
      "text": "エビアレルギーの出水が、エビ対策をした食べ物にエビが入っていると勘違いしてアレルギー様の症状を起こし、陸谷がクレームをつけたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "その場は別の料理を作ることで収まりつつも、陸谷の怒りは収まったようにみえない。"
    },
    {
      "type": "あらすじ",
      "text": "露天風呂に入ったまま出てこない陸谷に、おっこが出水から教わった焼きそばの話をすると、陸谷は自分が実はエビが大好物であることと、それよりも出水と同じものを食べたかったことを話す。"
    },
    {
      "type": "あらすじ",
      "text": "康さんが焼きそばに\"えびもどき\"を入れたものを作り、それを食べて陸谷と出水は仲直りする。"
    },
    {
      "type": "あらすじ",
      "text": "魔界同窓会の打ち合わせも無事終わり、いよいよ同窓会が始まる。"
    },
    {
      "type": "あらすじ",
      "text": "15巻"
    },
    {
      "type": "あらすじ",
      "text": "子魔鬼寺子屋の卒業生が春の屋旅館に集まり、同窓会が始まる。"
    },
    {
      "type": "あらすじ",
      "text": "集まった魔物たちに死似可美は人間界での注意を延々と話して皆を飽きさせるが、リーダー格の火龍魔のフォローもあって当初の計画\"春の屋旅館からは外に出ない\"が、\"幹事の同行があれば外に出てもいい\"に緩められ、魔物たちは花の湯温泉を楽しむ。"
    },
    {
      "type": "あらすじ",
      "text": "同窓会は個々の希望に合わせた料理と、魔界の役所から借りてきた\"思い出拡大機\"を見ることで盛り上がり、スペシャルゲストとして呼ばれた恩師、黒陽先生による鈴鬼への卒業証書授与でほぼ成功に近づく。"
    },
    {
      "type": "あらすじ",
      "text": "ところが、おつかいで春の屋に来た真月と出会った数名の魔物たちは真月のファッションセンスとサービスマインドに強く興味を持ち、魔物の事情を知らない峰子の後押しもあって、幹事の同行なしで秋好旅館に遊びにいってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "あわてて幹事を呼ぼうとしたおっこだが、間に合わず事件が起こってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ドレスのデザイン画をおみやげにするとの真月の言葉に感激した鬼花火が、思わず\"浴びた者のうちに留まり、その者を影にして存在を失わせてしまう\"火炎、影龍火炎を発してしまい、それが事故で真月に命中してしまったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "黒陽先生が手を尽くしても対処のできない事態に、おっこは死似可美と鈴鬼と共に、魔界の上層部に時間の巻き戻しを頼みに、魔界に出発することになる。"
    },
    {
      "type": "あらすじ",
      "text": "16巻"
    },
    {
      "type": "あらすじ",
      "text": "身代わりの保たれる夜明け前までに真月を助けるため、おっこは魔界に出発する。"
    },
    {
      "type": "あらすじ",
      "text": "乗り物が当初おっこの想像した飛行機のファーストクラスから、乗り慣れた高速バスのような形態に変化しつつ、おっこらは魔界に到着する。"
    },
    {
      "type": "あらすじ",
      "text": "魔界はおっこの想像により、花の湯温泉そっくりの姿になっていた。"
    },
    {
      "type": "あらすじ",
      "text": "魔界でよりこそっくりの魔物にそそのかされ、春の屋旅館そっくりの魔瑠の屋旅館で魅入られているところを死似可美と鈴鬼に助けられるが、副作用でひどく内気になってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "グローリー水領に似た占い師、黒瓜のおかげでおっこは元のおっこに戻り、魔界の会長のはからいから魔界の露天風呂で母に再会し、さらに元気づけられる。"
    },
    {
      "type": "あらすじ",
      "text": "その後おっこは秋好旅館そっくりの魔界怖庁で鈴鬼の父でもある会長に会う。"
    },
    {
      "type": "あらすじ",
      "text": "同窓会の責任を取って魔界と人間界の交流がなくなり、真月も助からないことになりそうになったところをおっこと鈴鬼の機転で逆転させ、魔界に人間界への旅行代理店を作ること、真月が被害を受ける前に時間を巻き戻すことが実現する。"
    },
    {
      "type": "あらすじ",
      "text": "17巻"
    },
    {
      "type": "あらすじ",
      "text": "冬休みも終わりに近づいたある日、鈴鬼が社長となった観光事業の一環として、魔界で温泉旅館を開くという話が持ち上がり、おっこは試しに作られた魔界の温泉旅館「仮魔屋旅館」で一週間限定のおかみとして働くことになる。"
    },
    {
      "type": "あらすじ",
      "text": "一瞬でなんでも思い通りの設計が実現する魔界で個性的な旅館を作りつつ、ユーレイも入れる別館の温泉を用意し、魔界アイテム・呑メモや噛ファイルで物事をすぐ覚える獲通子はじめ女子魔物の仲居たちを働かせ、死似可美との経営会議で方針を決めるなど、魔界の温泉おかみとしてテキパキ働くおっこだったが、魔界での時間を現実時間より引き伸ばす事のできる魔技・ゴム魔時間のせいで魔界でいくら働いても時間が経たなくなる、という状態になる。"
    },
    {
      "type": "あらすじ",
      "text": "おりしもその日は神田あかねの母、柚木の命日で、あかねを母に再会させたいと考えたおっこは魔界の温泉旅館にウリ坊たちだけでなく柚木も招待したのだが、柚木はあかねのためにならないと断りの手紙を返す。"
    },
    {
      "type": "あらすじ",
      "text": "実はおっこがテキパキ働いてしまう裏には食べ過ぎるとサービスを止められなくなる病気になってしまう「魔豆」という魔界アイテムが関連しており、おっこの体力回復のためと鈴鬼が渡した菓子袋「どれだけ？魔菓子袋ゴールド」に入っていたお菓子にはその魔豆が含まれていた。"
    },
    {
      "type": "あらすじ",
      "text": "真鬼葉たちは楽をしようとおっこを働かせる鈴鬼のたくらみに気が付き、美陽たちを使っておっこを魔界から帰す。"
    },
    {
      "type": "あらすじ",
      "text": "魔界の接着剤で治っていた鈴で脅し、おっこは鈴鬼を温泉旅館経営をサボらないよう魔界に帰らせる。"
    },
    {
      "type": "あらすじ",
      "text": "その後、仮魔屋旅館を本格的に「魔物屋旅館」として営業するようにした鈴鬼はウリ坊たちユーレイのところに戻り、ウリ坊と美陽の魂の成熟が近づいていること、おっこの魂の解凍が進んでいることを告げる。"
    },
    {
      "type": "あらすじ",
      "text": "18巻"
    },
    {
      "type": "あらすじ",
      "text": "よりこの開く女子勉強会に参加したおっこはウリケンのために手作りチョコレートを作ることになり、よりこの手助けもあってチョコレートラスクを完成させる。"
    },
    {
      "type": "あらすじ",
      "text": "ウリケンの誘いでうぐいす浜SPAガーデンにデートにいくおっこだったが、そこにはひなのもついてきた。"
    },
    {
      "type": "あらすじ",
      "text": "温泉で、ひなのは好きな男子、花丘美津のことを相談し、おっこはウリケンに渡すはずだった手作りチョコを渡して告白するようアドバイスする。"
    },
    {
      "type": "あらすじ",
      "text": "手作りチョコについていたウリケン宛のメッセージカードのせいで若干の行き違いがあったものの、無事ひなのは美津への告白を成功させる。"
    },
    {
      "type": "あらすじ",
      "text": "いっぽう、ウリ坊と美陽の魂の成熟、およびおっこ自身の成長のせいで、おっこはウリ坊達が見えなくなることが増えてきていた。"
    },
    {
      "type": "あらすじ",
      "text": "成長を遅らせてウリ坊たちと少しでも長く会っていたいと願うおっこは鈴鬼に相談し、鈴鬼は魔界の温泉旅館「魔瑠の屋旅館」での「思い出接客」を提案する。"
    },
    {
      "type": "あらすじ",
      "text": "（思い出接客とは夢の中での接客であり、思い出接客を受けている者は、夢の中にいることになる。）"
    },
    {
      "type": "あらすじ",
      "text": "19巻"
    },
    {
      "type": "あらすじ",
      "text": "思い出接客は子魔鬼寺子屋の同窓会をやり直すことから始まる。"
    },
    {
      "type": "あらすじ",
      "text": "鈴鬼と死似可美抜きでも盛り上がった同窓会のお礼に、真鬼葉は改良された思い出拡大機を置いていき、以前にトラブルになった陸谷・出水の2人をその思い出拡大機で満足させる。"
    },
    {
      "type": "あらすじ",
      "text": "伴、紫野原老人が同時にやってきておっこは途方に暮れるが、小藤原旅館の双子がヘルプに入り伴を満足させる。"
    },
    {
      "type": "あらすじ",
      "text": "紫野原老人も完璧に満足させようとしたおっこは台湾から林佳鈴を呼び出す。"
    },
    {
      "type": "あらすじ",
      "text": "黒陽先生の心配からやってきた黒瓜は佳鈴の描いたマンガを使って占いを行い、紫野原老人の願いが本人の自覚はないが叶うことを示して満足させる。"
    },
    {
      "type": "あらすじ",
      "text": "おっこの願いはウリ坊たちと出会ったおよそ1年前に若返るということであり、鈴鬼は満足した人間の客が出す満足蝶を集めれば叶うとして接客をさせていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし満足蝶を集めることは、本当にごくわずかながら、人間の生きる力を削り取ることになる、魔界のおきて破りの技だった。"
    },
    {
      "type": "あらすじ",
      "text": "20巻"
    },
    {
      "type": "あらすじ",
      "text": "おきて破りの責任を問われ、鈴鬼は魔界での仕事を失い、単独での人間界訪問も禁止される。"
    },
    {
      "type": "あらすじ",
      "text": "おっこは満足蝶を集めることはやめつつも、死似可美の提案で佳鈴と共に、その後も来客する過去の訪問者相手の思い出接客を続ける。"
    },
    {
      "type": "あらすじ",
      "text": "なるかは桜丘らと会話で楽しみ、桜丘はグローリーの占いに現在の恋人との仲への指針を見る。"
    },
    {
      "type": "あらすじ",
      "text": "グローリーはおっこを占うことはせず、しかし別れを恐れるおっこにアドバイスをし、ブレスレットを託す。"
    },
    {
      "type": "あらすじ",
      "text": "三木、えりか、稲田老人、藤堂、まやが訪問し、三木とえりかは改めて意気投合する。"
    },
    {
      "type": "あらすじ",
      "text": "藤堂とまやをみておっこは\"一日若おかみ体験\"のことを思い出し、自分が\"若おかみもどき\"であったことが恥ずかしくなる。"
    },
    {
      "type": "あらすじ",
      "text": "佳鈴も去った後にやって来た、思い出接客最後の客は、過去のおっこ自身であった。"
    },
    {
      "type": "あらすじ",
      "text": "両親が亡くなった後、春の屋旅館に来る前の日の落ち着かない\"おっこちゃん\"を見て、おっこは自分が成長したこと、成長する前に戻るわけにはいかないことを確信する。"
    },
    {
      "type": "あらすじ",
      "text": "ウリ坊らとの別れを決意し、霊界通信力がなくなる直前、おっこはウリ坊らに、自分のすぐ近くに生まれ変わってほしいと願う。"
    },
    {
      "type": "あらすじ",
      "text": "小学校卒業式の朝、卒業祝いであるお菓子の花束を持ってきたウリケンに対し、ウリ坊らが既に見えなくなってしまったおっこは胸にすがって泣くが、その姿を周囲は花束をもらって感動する長距離恋愛カップルのものと見る。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、美陽らは別れの日をおっこの卒業式の日まで延ばしてもらい、おっこの卒業式を見届けていた。"
    },
    {
      "type": "あらすじ",
      "text": "そこには死似可美と、死似可美の願い出がかないアルバイトとして働く鈴鬼の姿もあった。"
    }
  ]
}