{
  "id": "365598",
  "title": {
    "type": "タイトル",
    "text": "グリーンブック",
    "wiki_text": "グリーンブック (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『グリーンブック』（Green Book）は、2018年のアメリカ合衆国の伝記ヒューマン映画。ジャマイカ系アメリカ人のクラシック及びジャズピアニストであるドン\"ドクター\"シャーリーと、シャーリーの運転手兼ボディガードを務めたイタリア系アメリカ人のバウンサー、トニー・ヴァレロンガによって1962年に実際に行われたアメリカ最南部を回るコンサートツアーにインスパイアされた作品である。\n監督はピーター・ファレリー。主演はヴィゴ・モーテンセン。共演はマハーシャラ・アリ、リンダ・カーデリーニら。第91回アカデミー賞では作品賞・助演男優賞など三部門を受賞した。"
  },
  "year": {
    "type": "公開年",
    "text": "2019年3月1日"
  },
  "time": {
    "type": "上映時間",
    "text": "130分"
  },
  "director": {
    "type": "監督",
    "text": "ピーター・ファレリー",
    "other_titles": [
      "365598"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ヴィゴ・モーテンセン",
      "other_titles": [
        "234444",
        "241899",
        "238972",
        "365598"
      ]
    },
    {
      "type": "キャスト",
      "text": "マハーシャラ・アリ",
      "other_titles": [
        "362951",
        "366007",
        "365598",
        "358996"
      ]
    },
    {
      "type": "キャスト",
      "text": "リンダ・カーデリーニ",
      "other_titles": [
        "352157",
        "366985",
        "365598"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$85,080,171"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "舞台は1962年のアメリカ。"
    },
    {
      "type": "あらすじ",
      "text": "ジム・クロウ法の真っただ中、トニー・“リップ”・ヴァレロンガはニューヨーク市のナイトクラブで用心棒をしていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、彼が働いているナイトクラブ「コパカバーナ」が改装工事のため閉鎖されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "新しい仕事を探している矢先に、アメリカ中西部、ディープサウスを回る8週間のコンサートツアーの運転手を探しているアフリカ系アメリカ人のクラシック系ピアニスト、ドン・シャーリーとの面接を紹介される。"
    },
    {
      "type": "あらすじ",
      "text": "ドンは、トニーの肉体的な強さや、物怖じしない性格を見込んで彼を雇うことにした。"
    },
    {
      "type": "あらすじ",
      "text": "トニーは妻と子供2人の家庭を持っており、親戚も多いため、クリスマス・イブまでに自宅に帰るという約束のもと、ツアーに出発する。"
    },
    {
      "type": "あらすじ",
      "text": "ドンのレコードレーベルの担当者は、アフリカ系アメリカ人の旅行者がモーテル、レストラン、給油所を見つけるためのガイドである「グリーンブック」1冊をトニーに提供する。"
    },
    {
      "type": "あらすじ",
      "text": "旅の始まりに早速ドンとトニーは衝突してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ドンはトニーの粗野な性格や行動にうんざりし、彼の行動や言動を直すよう口を酸っぱくして注意するが、トニーはドンの言う「洗練された行動」をとるよう求められることに不快感を覚えていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかしツアーが進むにつれて、トニーはドンの類稀なるピアノ演奏の才能に感銘を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "ところが、ステージから下りたドンに対する彼の招待主と一般の人々から受ける差別的な扱いに、彼は改めて動揺してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ツアー中にドンが入店したバーで彼が白人男性のグループにリンチされた時には、トニーが彼を救い、ツアーの残りの間、トニーはドンに1人で外出しないように叱責する。"
    },
    {
      "type": "あらすじ",
      "text": "旅の間中、ドンはトニーが妻に手紙を書くのを助けていた。"
    },
    {
      "type": "あらすじ",
      "text": "トニーはドンに、離別した兄弟と連絡を取るように促すが、ドンは自分の職業柄と名声によって兄弟と離別し、妻とも別れたことを話す。"
    },
    {
      "type": "あらすじ",
      "text": "南部ではドンがYMCAプールで同性愛者の白人男性と出会ったところを警官に咎められたが、トニーはドンの逮捕を防ぐために警官に賄賂を贈り事なきを得る。"
    },
    {
      "type": "あらすじ",
      "text": "ドンはトニーが彼らの逮捕を無かったことにするために警官に「報いた」ことに憤慨した。"
    },
    {
      "type": "あらすじ",
      "text": "その後、2人は日没後に黒人が外出していることを違法とされ警官に取り押さえられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "車から引きずり出されたトニーは、ドンを侮辱した警官を殴打してしまい、2人は逮捕される。"
    },
    {
      "type": "あらすじ",
      "text": "収監されている間に、ドンは彼の弁護士に電話したい旨を警官に伝え、外と連絡を取ることに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "だがドンが本当に電話したのは当時の司法長官ロバート・ケネディで、自分たち2人を解放するよう警官に圧力をかけて貰うことに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "アラバマ州バーミンガムでのツアーの最終公演の夜、ドンは演奏するために招待されたカントリークラブの、白人専用レストランへの入場を拒否されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ドンは「このレストランで食事を取る。それが出来ないのなら今夜、演奏はしない。」とオーナーに言い放つ。"
    },
    {
      "type": "あらすじ",
      "text": "オーナーはトニーに100ドルを提示し「ドンを説得してくれ」と頼むが更に侮辱的な発言をしたためトニーは殴りそうになるも、ドンの言葉で思いとどまる。"
    },
    {
      "type": "あらすじ",
      "text": "ドンはトニーに「君が演奏しろというのなら今夜演奏する」というがそれに対してトニーは「こんなクソなところはやめよう」とクラブを後にする。"
    },
    {
      "type": "あらすじ",
      "text": "トニーはドンを黒人のためのブラックブルースクラブ「オレンジバード」で夕食をとらせるために連れて行く。"
    },
    {
      "type": "あらすじ",
      "text": "ドンの高級な服装は他の客の疑惑と好奇の視線を集めた。"
    },
    {
      "type": "あらすじ",
      "text": "2人はそれを無視しカティサークと「今日のスペシャル」を頼むとウエイトレスは白人と黒人のコンビから「あなた、警官？」と訊くが、トニーは「そんなことあるかい」と答えドンが世界一のピアニストであると伝える。"
    },
    {
      "type": "あらすじ",
      "text": "すると、ウエイトレスは「言葉より聴かせて」とステージのアップライトピアノを指す。"
    },
    {
      "type": "あらすじ",
      "text": "ドンはショパンの練習曲作品25-11を弾き、演奏が終わると客は拍手をもって絶賛し、お店の箱バンドがステージに上がりブルースを奏で始めるとドンも合わせてアドリブを披露する。"
    },
    {
      "type": "あらすじ",
      "text": "トニーとドンはクリスマスイブまでに家に帰ろうと家路を北に急ぐ。"
    },
    {
      "type": "あらすじ",
      "text": "途中で彼らは警察官に止められるが、警官は彼らのタイヤのパンクを指摘し助けようとしたのであり、彼らに対して嫌がらせはしなかった。"
    },
    {
      "type": "あらすじ",
      "text": "その後、トニーは眠気と戦いながら「モーテルで休ませてくれ」というもドンは「あと少しだ」と励ます。"
    },
    {
      "type": "あらすじ",
      "text": "そしてNYに帰って来た車を運転していたのはドンであった。"
    },
    {
      "type": "あらすじ",
      "text": "ドンはトニーを自宅前で降ろし帰宅する。"
    },
    {
      "type": "あらすじ",
      "text": "執事が「荷物をほどきましょうか？」と訊くと「いや今夜は家に帰れ」と促し、執事は微笑んで「メリークリスマス」と挨拶する。"
    },
    {
      "type": "あらすじ",
      "text": "トニー家では帰宅したトニーに「どんなことがあったか」を皆が訊く。"
    },
    {
      "type": "あらすじ",
      "text": "1人が「あのニガーはどうだった？」と言うとトニーは「その言い方はやめろ」と諭し、その姿を見てトニーの妻ドロレスは微笑む。"
    },
    {
      "type": "あらすじ",
      "text": "8週間の旅で夫の黒人に対する偏見は減ったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "旅立つ前に時計を預けた質屋の夫婦が「トニーの親戚に御呼ばれした」とパーティーを訪ね、一同は歓迎して迎える。"
    },
    {
      "type": "あらすじ",
      "text": "そしてドアを閉めようとしたトニーがふと気付きドアを開けるとそこにはシャンパンボトルを持ったドンがいた。"
    },
    {
      "type": "あらすじ",
      "text": "トニーは「ようこそ！」と喜んで2人は抱きあう。"
    },
    {
      "type": "あらすじ",
      "text": "トニーはダイニングにいる親戚一同に「紹介する、ドクター・ドン・シャーリーだ」と紹介すると親戚一同は一瞬固まるも「彼の席を作れ！」と歓迎の意を表す。"
    },
    {
      "type": "あらすじ",
      "text": "そしてドンとドロレスは紹介し挨拶の抱擁をする。"
    },
    {
      "type": "あらすじ",
      "text": "そしてドロレスはドンの耳元で「手紙をありがとう」とお礼を言い、ドンは少し驚き、お互いに見つめあいながら微笑んで、もう一度挨拶の抱擁をする。"
    }
  ]
}