{
  "id": "365978",
  "title": {
    "type": "タイトル",
    "text": "ゴジラ　キング・オブ・モンスターズ",
    "wiki_text": "ゴジラ キング・オブ・モンスターズ"
  },
  "summary": {
    "type": "概要",
    "text": "『ゴジラ キング・オブ・モンスターズ』（原題: Godzilla: King of the Monsters）は、東宝の怪獣「ゴジラ」に基づいた2019年のアメリカのSF怪獣映画。監督はマイケル・ドハティ・脚本はマックス・ボレンスタイン、ドハティ、サック・シールズで、カイル・チャンドラー、ヴェラ・ファーミガ、ミリー・ボビー・ブラウンらが出演する。『GODZILLA ゴジラ』（2014年）の続編で、「ゴジラ」シリーズの35作目、『モンスター・ヴァース』の3作目である。ミリー・ボビー・ブラウンの映画初出演作でもある。\n日本ではゴジラ65周年記念作品となる。2019年5月31日に全米と日本で公開された。"
  },
  "year": {
    "type": "公開年",
    "text": "2019年5月31日"
  },
  "time": {
    "type": "上映時間",
    "text": "132分"
  },
  "director": {
    "type": "監督",
    "text": "マイケル・ドハティ",
    "other_titles": [
      "365978"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "カイル・チャンドラー",
      "other_titles": [
        "365978",
        "368180",
        "344170",
        "346630",
        "365007",
        "354600"
      ]
    },
    {
      "type": "キャスト",
      "text": "ヴェラ・ファーミガ",
      "other_titles": [
        "365978",
        "340423",
        "363207",
        "335381",
        "333518",
        "325647",
        "346339",
        "356339",
        "367775"
      ]
    },
    {
      "type": "キャスト",
      "text": "ミリー・ボビー・ブラウン",
      "other_titles": [
        "365978",
        "368180"
      ]
    },
    {
      "type": "キャスト",
      "text": "ブラッドリー・ウィットフォード",
      "other_titles": [
        "365978",
        "361302",
        "362501"
      ]
    },
    {
      "type": "キャスト",
      "text": "渡辺謙",
      "other_titles": [
        "334832",
        "365978",
        "347810",
        "361886",
        "366341",
        "321232",
        "240096",
        "356389",
        "324563",
        "367924",
        "321931"
      ]
    },
    {
      "type": "キャスト",
      "text": "サリー・ホーキンス",
      "other_titles": [
        "365978",
        "347810",
        "361841",
        "353612",
        "361373",
        "347358",
        "337669",
        "378667"
      ]
    },
    {
      "type": "キャスト",
      "text": "チャールズ・ダンス",
      "other_titles": [
        "365978",
        "2755",
        "349677",
        "369783",
        "350926",
        "357070"
      ]
    },
    {
      "type": "キャスト",
      "text": "トーマス・ミドルディッチ",
      "other_titles": [
        "365978",
        "366738",
        "369522"
      ]
    },
    {
      "type": "キャスト",
      "text": "アイシャ・ハインズ",
      "other_titles": [
        "365978"
      ]
    },
    {
      "type": "キャスト",
      "text": "オシェア・ジャクソン・Jr",
      "other_titles": [
        "365978"
      ]
    },
    {
      "type": "キャスト",
      "text": "デヴィッド・ストラザーン",
      "other_titles": [
        "365978",
        "347810",
        "342005",
        "327838",
        "84047"
      ]
    },
    {
      "type": "キャスト",
      "text": "チャン・ツィイー",
      "other_titles": [
        "365978",
        "321931"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "東宝株式会社"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "［ALEXANDROS］「Pray」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$386,600,138"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "味方を守るという、ある意味現実離れしたストーリー展開"
    },
    {
      "type": "レビュー",
      "text": "日本発のモンスターが、すべてのモンスターの王として、気持ちいいくらい大暴れするところ"
    },
    {
      "type": "レビュー",
      "text": "単なる怪獣映画ではないストーリー性"
    },
    {
      "type": "レビュー",
      "text": "派手な展開を支える特殊撮影の技術"
    },
    {
      "type": "レビュー",
      "text": "とにかくキャラクターの躍動を楽しめる"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "サンフランシスコの悲劇から5年後、巨大怪獣の存在およびそれまで極秘に怪獣の調査を行ってきた秘密機関「モナーク」のことが公になり、以後世界各地で休眠状態の怪獣・タイタンが次々と発見され、その地点には怪獣の生態を研究するための前哨基地が建てられた。"
    },
    {
      "type": "あらすじ",
      "text": "中国・雲南省にある古代遺跡の内部に設置されたモナークの第61前哨基地では、モナークの科学者であるエマ・ラッセル博士と娘のマディソンらが孵化したモスラの幼虫との交信を試みていた。"
    },
    {
      "type": "あらすじ",
      "text": "自身を見張る隊員を見てパニックとなり、モスラ幼虫は暴れだすが、エマが怪獣と交信する装置・オルカを使って幼虫の気を鎮めることに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "しかしそこへ、環境テロリストであるアラン・ジョナ率いる傭兵部隊が基地を襲撃し、エマとマディソン及びオルカが強奪されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、ワシントンD.C.でのモナークの有識者と政府役員との公聴会で、モナークは政府や世論から怪獣への対応と被害の責任について厳しい追及を受けていた。"
    },
    {
      "type": "あらすじ",
      "text": "あくまで怪獣殲滅を訴える政府に対し、モナークの科学者・芹沢猪四郎博士はあくまで怪獣との共存が必要だと説く。"
    },
    {
      "type": "あらすじ",
      "text": "その折に芹沢らは雲南省で起こった事件の知らせを聞き、急遽元モナークのメンバーで別居状態だったエマの夫であるマークに協力を要請、攫われた二人を救出するため共に行動することとなり、ゴジラの生息域となっているバミューダ海域に設置された第54前哨基地にマークを招いて今後の対応を協議する。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ジョナ達は南極の氷塊に眠るタイタン、モンスター・ゼロを目覚めさせるべく、彼らは南極の第32前哨基地を急襲し占拠。"
    },
    {
      "type": "あらすじ",
      "text": "そのままモンスター・ゼロの復活作業を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "それと同時に海域に潜んでいたゴジラが行動を開始し、その移動予測からゴジラが南極を目指していると知りマーク達も司令母艦・アルゴで南極へと向かう。"
    },
    {
      "type": "あらすじ",
      "text": "到着したモナークの兵士とテロリストが銃撃戦を繰り広げる中、マークは妻子のエマとマディソンに再会する。"
    },
    {
      "type": "あらすじ",
      "text": "だがエマは彼の目の前で氷塊に仕掛けられた爆弾の起爆装置を押して氷塊を爆破し基地は崩壊を始めた。"
    },
    {
      "type": "あらすじ",
      "text": "ジョナはエマとマディソンを連れて何とか逃亡し、マーク達も間一髪で基地の崩壊から免れるが、続けてエマがオルカを起動させたことによりモンスター・ゼロが復活。"
    },
    {
      "type": "あらすじ",
      "text": "迫り来るモンスター・ゼロにマーク達は窮地に陥るが、そこへモンスター・ゼロを目指していたゴジラも遂に出現。"
    },
    {
      "type": "あらすじ",
      "text": "南極にて対峙したゴジラとモンスター・ゼロは交戦を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "急いでその場から退避していくマーク達だったが、芹沢の助手であるグレアムがモンスター・ゼロに捕食され死亡、マークも気を失ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そこへ救援に駆けつけたアルゴら戦闘機部隊の攻撃を受けてモンスター・ゼロは空中へと逃亡、ゴジラもそれを追って海へと消え去る。"
    },
    {
      "type": "あらすじ",
      "text": "アルゴ内で回復し目覚めたマークは南極でのエマの行動から彼女が自らの意思でジョナらテロリストグループに協力していると他の面々に明かす。"
    },
    {
      "type": "あらすじ",
      "text": "さらにそこへエマの声明が届く。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は「人類の文明活動が原因で崩壊寸前の地球環境を修復するためには、地球の免疫である怪獣による破壊と再生が必要」と主張。"
    },
    {
      "type": "あらすじ",
      "text": "直後にメキシコのイスラ・デ・マーラの火山火口に建てられた第56前哨基地のシステムがジョナのテロリストグループにハッキングされ、エマはオルカの信号をそこから流し、火山に眠るタイタンを呼び起こす準備を整える。"
    },
    {
      "type": "あらすじ",
      "text": "マディソンがそれに反発して止めようとするも、それを制したジョナに急かされる形でエマはオルカを起動。"
    },
    {
      "type": "あらすじ",
      "text": "その結果、流されたオルカの信号に反応し火山火口から「炎の悪魔」と呼ばれているタイタン・ラドンが出現する。"
    },
    {
      "type": "あらすじ",
      "text": "現地民の避難の時間を稼ぐためアルゴとその護衛部隊が駆けつけてラドンを攻撃、ラドンはアルゴを敵と見なして飛翔し、なおも攻撃してくる護衛部隊を壊滅させアルゴをも追撃する。"
    },
    {
      "type": "あらすじ",
      "text": "しかしスタントン博士の機転で、この時同じくメキシコに接近していたモンスター・ゼロの元へアルゴが向かったことで、鉢合わせとなったラドンとモンスター・ゼロが激突し、激しい空中戦が展開される。"
    },
    {
      "type": "あらすじ",
      "text": "しかしラドンもモンスター・ゼロには敵わず、海へ落とされ撃沈。"
    },
    {
      "type": "あらすじ",
      "text": "続けてモンスター・ゼロはイスラ・デ・マーラからの避難民を収容していたアルゴにも襲いかかるが、そこへまたしても乱入してきたゴジラにより海中に引きずり込まれ、ゴジラの猛攻を受け左の首を食いちぎられながら追い詰められる。"
    },
    {
      "type": "あらすじ",
      "text": "そこに米軍が怪獣殲滅用に開発した新兵器・オキシジェン・デストロイヤーを搭載したミサイルが飛来して両者の下で炸裂するも、モンスター・ゼロには通用せずそのまま海中からの脱出を許し、ゴジラだけが生体反応を消失してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そのままモンスター・ゼロはイスラ・デ・マーラの火山に降り立ち、ゴジラに食いちぎられた左の首を瞬く間に再生させ、雄叫びを上げる。"
    },
    {
      "type": "あらすじ",
      "text": "その直後、世界各地に点在しているモナークの前哨基地から次々とタイタン達が目覚め始める。"
    },
    {
      "type": "あらすじ",
      "text": "復活したタイタン達による世界規模の災害が発生する中、マークはこれをモンスター・ゼロが自身を頂点に立つ怪獣としながら他のタイタン達を支配しての知能的な破壊活動であると推測。"
    },
    {
      "type": "あらすじ",
      "text": "さらにアイリーンの調査でモンスター・ゼロがギドラという名前であること、そしてギドラは地球の自然界に属さない宇宙生物であること、そして地球の生態系を破壊し自身に適した環境に作り変えようとする存在だと示唆される。"
    },
    {
      "type": "あらすじ",
      "text": "エマも復活したギドラが他の怪獣達を勝手にコントロールし始めたことで自分のプランが完全に破綻してしまったことを悟り、ジョナに事態の収束を申し出るが彼はそれを聞き入れず、両者の間に溝が生まれる。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、雲南省の施設から脱走した後、滝の中で蛹になっていたモスラが羽化して飛び立ち、ゴジラの住処だったバミューダ海域に現れる。"
    },
    {
      "type": "あらすじ",
      "text": "マーク達はモスラがゴジラと交信を試みていると気付いてその反応からゴジラの生存を確認、潜水艦にゴジラのエネルギーとなる核弾頭を積んでゴジラが隠れている地点に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "マークらはスタントン博士の提唱した地下空洞論に基づく海底洞窟の先にあった古代遺跡の奥地で、そこを住拠として休眠していたゴジラを発見。"
    },
    {
      "type": "あらすじ",
      "text": "だが潜水艦の魚雷発射システムは事故で破損し核魚雷の発射が不可能な状態に陥っていた。"
    },
    {
      "type": "あらすじ",
      "text": "そこで芹沢が自ら一人で小型潜水艇でその住拠へと向かい、ゴジラの目前まで核弾頭を運び自らの命と引き換えに手動で起爆させる。"
    },
    {
      "type": "あらすじ",
      "text": "そしてゴジラはそのエネルギーを吸収し、より強大な姿で復活しマーク達の眼前に現れる。"
    },
    {
      "type": "あらすじ",
      "text": "そしてゴジラはマーク達を一瞥し、敵意が無いと確認するやそのままギドラとの最終決戦へ向かっていった。"
    },
    {
      "type": "あらすじ",
      "text": "ワシントンD.C.でギドラとその下に付いたラドンが暴れている間、エマがジョナに訴えていたオルカによる怪獣の行動を抑制する方法を聞いていたマディソンは、彼らがオルカから目を離した隙にオルカを持ち出してアジトから脱走。"
    },
    {
      "type": "あらすじ",
      "text": "エマの考え通りにアジトのあったマサチューセッツ州・ボストンの野球スタジアムに忍び込み、スタジアムの音響システムにオルカを接続、スタジアム全体をスピーカーにしてオルカの信号を世界全体に伝達し、タイタン達の動きを止めることに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ギドラはその信号を察知してボストンに飛来、マディソンを見つけるや彼女を殺そうと襲いかかる。"
    },
    {
      "type": "あらすじ",
      "text": "だがそこへ再び出現したゴジラがギドラを熱線で吹き飛ばし、マディソンは九死に一生を得た。"
    },
    {
      "type": "あらすじ",
      "text": "そのままゴジラとアルゴを含めた米軍はギドラとの全面対決を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "マークらもオルカの信号からエマとマディソンがボストンにいることを知り、ゴジラとギドラが争う地上に降りるとジョナと袂を分かったエマとも合流してマディソンを捜索、マディソンがボストンの旧自宅にいると推測してそこへ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "この時ゴジラは身体が芹沢が起爆させた核弾頭のエネルギーの過剰摂取により数分で臨界点を超え核爆発を起こす危険な状態になりながらも支援に現れたモスラの援護もあって優位に立ちながらギドラを追い詰めていく。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ギドラが呼び寄せたラドンの乱入でモスラとは分断され、さらにギドラの予想外の反撃で大ダメージを受けて満身創痍の状態に陥る。"
    },
    {
      "type": "あらすじ",
      "text": "どうにかラドンを退けたモスラもゴジラを庇いながらギドラの攻撃を浴びて消滅。"
    },
    {
      "type": "あらすじ",
      "text": "そして再びゴジラはギドラに追い討ちを仕掛けられ劣勢に追い込まれていく。"
    },
    {
      "type": "あらすじ",
      "text": "マークとエマは倒壊した自宅からマディソンを見つけて助け出し、地上から脱出する前に三人はオルカを修理してギドラの注意をゴジラから逸らす作戦を立てる。"
    },
    {
      "type": "あらすじ",
      "text": "エマはマークとマディソンだけを逃がし、単身オルカを使ってゴジラからギドラの注意を逸らすことに成功。"
    },
    {
      "type": "あらすじ",
      "text": "エマは猛追するギドラに追い詰められるが、その間にギドラの攻撃でモスラが消滅した際に降り注いだモスラの力を吸収し、体内の核エネルギーの制御に成功し身体を赤熱化させたゴジラがギドラの前に立ち塞がった。"
    },
    {
      "type": "あらすじ",
      "text": "熱波攻撃をたて続けに浴びせられたギドラは抵抗虚しく身体が燃え尽きていき、ゴジラの止めの一撃で大爆発。"
    },
    {
      "type": "あらすじ",
      "text": "最後に残った首もゴジラが放った熱線で跡形もなく消滅しギドラは葬られた。"
    },
    {
      "type": "あらすじ",
      "text": "長きに渡り熾烈な戦いを繰り広げてきた宿敵を遂に下し瓦礫の上に立つゴジラの元に、ムートー、ベヒモス、スキュラ、メトシェラら世界各地のタイタン達や生き延びていたラドンがゴジラを取り囲むように集結する。"
    },
    {
      "type": "あらすじ",
      "text": "そしてラドンを初めとしたタイタン達は、偽りの王であるギドラを倒したゴジラを真の怪獣王と崇めるが如く、次々とゴジラにひれ伏していく。"
    },
    {
      "type": "あらすじ",
      "text": "マークとマディソンらが見守る中、タイタン達がひれ伏したキングオブモンスターズ/怪獣王・ゴジラの咆哮が辺りにこだました。"
    },
    {
      "type": "あらすじ",
      "text": "その後、ゴジラの監視下で世界各地のタイタン達が地球のあらゆる自然環境を回復させていき、モナークも彼らに関する研究結果を公表。"
    },
    {
      "type": "あらすじ",
      "text": "改めてタイタン達の重要性が世界に発信されることとなる。"
    },
    {
      "type": "あらすじ",
      "text": "さらに、巨大な猿と恐竜が争う姿が描かれた壁画が発見される。"
    },
    {
      "type": "あらすじ",
      "text": "一方、オキシジェン・デストロイヤーの影響で魚が収穫出来なくなったイスラ・デ・マーラに密かに赴いていたジョナは、先の海中戦でゴジラに食いちぎられ、沖で漁師が引き上げたギドラの首の残骸を買うと申し出ていた。"
    }
  ]
}