{
  "id": "365979",
  "title": {
    "type": "タイトル",
    "text": "ハロウィン",
    "wiki_text": "ハロウィン (2018年の映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ハロウィン』（Halloween）は、2018年のアメリカのスラッシャー映画。デヴィッド・ゴードン・グリーンが監督、グリーン、ジェフ・フラドリー、ダニー・マクブライドが脚本を務めた。映画「ハロウィンシリーズ」の第11作目であり、1978年に公開された同名映画の続編であり、また過去のすべての続編に遡って連続性（後付け設定）を持たせている。ジェイミー・リー・カーティスとニック・キャッスルが、それぞれローリー・ストロードとマイケル・マイヤーズを再演している。\n批評家から概ね好意的な評価を得ており、多くの人が「最高のハロウィン続編」「シリーズの復権」と評価し、カーティスの演技、グリーン監督の演出、スコア、殺陣について特に高い評価を得ている。全世界での興行収入は2億5500万ドルを超え、1996年に『スクリーム』が打ち立てた記録を更新するとともに、いくつかの興行記録を打ち立て、インフレーション無調整でのスラッシャー映画としては最高の興行収入を記録した。続編の『ハロウィン KILLS』は2021年に公開され、『Halloween Ends』は2022年に公開が予定されている。"
  },
  "year": {
    "type": "公開年",
    "text": "2019年4月12日"
  },
  "time": {
    "type": "上映時間",
    "text": "105分"
  },
  "director": {
    "type": "監督",
    "text": "デヴィッド・ゴードン・グリーン",
    "other_titles": [
      "365979"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジェイミー・リー・カーティス",
      "other_titles": [
        "369949",
        "365979",
        "15759"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジュディ・グリア",
      "other_titles": [
        "352769",
        "348154",
        "364079",
        "362746",
        "344055",
        "365979"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ジョン・カーペンター，デブラ・ヒル"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": ""
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "2018年10月29日、ハドンフィールドでの大量殺人の後40年の間精神病院に収容されてきたマイケル・マイヤーズの最高警備刑務所への移送が準備されている。"
    },
    {
      "type": "あらすじ",
      "text": "実犯罪ポッドキャスト配信者のアーロン・コーリーとダナ・ハインズが精神病院を訪れ、アーロンはマイケルとの面会時にマイケルが1978年に着けていたマスクを見せるが徒労に終わる。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、マイケルの移送時にバスが事故を起こし患者らは通りに逃げ出す。"
    },
    {
      "type": "あらすじ",
      "text": "事故を目撃した父子が車を停めて状況を探るが、マイケルは2人を殺してその車を奪ってハドンフィールドへと舞い戻る。"
    },
    {
      "type": "あらすじ",
      "text": "ハドンフィールドではローリー・ストロードがマイケルを恐れて暮らしている。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は酒に溺れ、要塞のような自宅から滅多に外に出ない。"
    },
    {
      "type": "あらすじ",
      "text": "娘のカレンとは関係がこじれており、カレンが12歳の時から州の判断で引き離されて暮らしている。"
    },
    {
      "type": "あらすじ",
      "text": "ローリーの孫娘であるアリソンは彼女との関係を保とうと努力している。"
    },
    {
      "type": "あらすじ",
      "text": "10月31日の朝、マイケルはアーロンとダナが姉ジュディスの墓を訪れているのを目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "彼は2人をガソリンスタンドまで尾行し、どちらも殺した上につなぎ作業衣を手に入れるため修理工も殺して、アーロンの車にあった自分のマスクを取り戻す。"
    },
    {
      "type": "あらすじ",
      "text": "1978年にマイケルを逮捕した保安官代理のフランク・ホーキンスはマイケルが脱走したことを知り、バーカー保安官にマイケルの危険性を納得させようとする。"
    },
    {
      "type": "あらすじ",
      "text": "ローリーもマイケルの脱走を知りカレンに警告しようとするが、カレンは耳を貸さず、逆に自分の思う通りにやるがいいと突き放される。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、アリソンは恋人のキャメロンが仮装パーティーで浮気しているのに気付き、彼とオスカーを置き去りにする。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ジュリアンという男児の子守をしているアリソンの親友ヴィッキーとその恋人デイヴがマイケルに襲われる。"
    },
    {
      "type": "あらすじ",
      "text": "デイヴは殺され、ヴィッキーはジュリアンを守ろうと犠牲になり、ジュリアンは逃げて警察に通報が入る。"
    },
    {
      "type": "あらすじ",
      "text": "ホーキンスとローリーは無線で事件を聞き知り、ジュリアンの家に駆けつける。"
    },
    {
      "type": "あらすじ",
      "text": "ローリーは40年ぶりにマイケルを目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "彼女はマイケルが逃げる前に彼を撃ち、弾は肩に当たる。"
    },
    {
      "type": "あらすじ",
      "text": "警察はローリー、カレン、その夫レイをローリーの家に連れて行き警護し、家の前にはパトカーが張り付く。"
    },
    {
      "type": "あらすじ",
      "text": "ホーキンスはアリソンを探し出して家族と再会させると約束する。"
    },
    {
      "type": "あらすじ",
      "text": "ランビール・サルテイン医師はマイケルの精神科医でルーミス医師のかつての教え子だが、バーカーにマイケルを捕まえる支援をするように言いくるめる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、アリソンとオスカーがパーティーから帰っているところ、マイケルがオスカーを殺すが、間一髪でホーキンスとサルテインがアリソン救助に駆けつける。"
    },
    {
      "type": "あらすじ",
      "text": "ホーキンスは車でマイケルを轢き頭を撃とうとするがサルテインはホーキンスの首をメスで刺しホーキンスはその場で倒れる。"
    },
    {
      "type": "あらすじ",
      "text": "マイケルの逃走を仕組んだのはサルテインであり、自然状態でのマイケルを研究するのが目的だったと明らかになる。"
    },
    {
      "type": "あらすじ",
      "text": "サルテインは次にアリソンと意識を失ったマイケルを後部座席に閉じ込めてローリーの家へ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "マイケルが目を覚ましサルテインを殺す間にアリソンは現場から逃げ出す。"
    },
    {
      "type": "あらすじ",
      "text": "マイケルはローリー宅の外にいた警官2人の不意をついて殺す。"
    },
    {
      "type": "あらすじ",
      "text": "レイが警官2人だと思ってアリソンは見つかったか聞こうとして迎えに出たところ、マイケルにより絞め殺される。"
    },
    {
      "type": "あらすじ",
      "text": "ローリーはマイケルとの一騎打ちに入る前になんとかカレンを避難部屋にかくまう。"
    },
    {
      "type": "あらすじ",
      "text": "ローリーはマイケルに重傷を負わせ、指を何本か撃ち落とすが、マイケルは反撃してローリーの腹部を刺してバルコニーから押し落とす。"
    },
    {
      "type": "あらすじ",
      "text": "マイケルがローリーの遺体を確認しに行くと、数十年前の最初の対決と同じくそこに遺体はない。"
    },
    {
      "type": "あらすじ",
      "text": "アリソンがたどり着き、ローリーを大声で呼んだため、マイケルがやって来てカレンはそのあごを撃ち抜く。"
    },
    {
      "type": "あらすじ",
      "text": "ローリーが急に現れマイケルを襲い、カレンとアリソンの助けを借りてマイケルを避難部屋に閉じ込める。"
    },
    {
      "type": "あらすじ",
      "text": "3人は家を炎で包み、ローリーはマイケルに別れを告げ気を失う。"
    },
    {
      "type": "あらすじ",
      "text": "カレンとアリソンはローリーを病院に連れて行こうとして、すぐに通りがかりの車をヒッチハイクする。"
    },
    {
      "type": "あらすじ",
      "text": "燃え上がる地下室の最後の様子が映るが、マイケルはどこにも見当たらない。"
    },
    {
      "type": "あらすじ",
      "text": "ポストクレジットシーンではマイケルの息遣いが聞こえ、まだ彼が生き残っていることを暗示する。"
    }
  ]
}