{
  "id": "366068",
  "title": {
    "type": "タイトル",
    "text": "ミスター・ガラス",
    "wiki_text": "ミスター・ガラス"
  },
  "summary": {
    "type": "概要",
    "text": "『ミスター・ガラス』（Glass）は、2019年公開のアメリカ合衆国のサスペンス映画。『アンブレイカブル』（2000年）と『スプリット』（2016年）の続編として製作され、それぞれに登場したデヴィッド、イライジャ、ケビンを主要人物として描く。\n製作及び全米配給はユニバーサル・ピクチャーズが担当するが、世界配給はウォルト・ディズニー・スタジオ・モーション・ピクチャーズが2007年以来となるブエナ・ビスタ・インターナショナルのレーベルで担当する。日本では、2000年公開の『アンブレイカブル』における音楽協力は、エイベックス・エンタテインメントが担当していたが、2019年公開の『ミスター・ガラス』における音楽協力は、ユニバーサルミュージックが担当することになった。"
  },
  "year": {
    "type": "公開年",
    "text": "2019年1月18日"
  },
  "time": {
    "type": "上映時間",
    "text": "129分"
  },
  "director": {
    "type": "監督",
    "text": "M・ナイト・シャマラン",
    "other_titles": [
      "366068",
      "344613",
      "324329",
      "336142",
      "85349",
      "359506",
      "329767",
      "353463",
      "377442",
      "237781",
      "319653"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジェームズ・マカヴォイ",
      "other_titles": [
        "355740",
        "339180",
        "348170",
        "366075",
        "366068",
        "322404",
        "329419",
        "361036",
        "330473",
        "359506",
        "328495",
        "368233"
      ]
    },
    {
      "type": "キャスト",
      "text": "ブルース・ウィリス",
      "other_titles": [
        "84618",
        "343724",
        "83436",
        "29038",
        "366068",
        "334777",
        "327066",
        "18665",
        "336448",
        "338115",
        "13780",
        "346408",
        "85349",
        "344016",
        "322208",
        "241600",
        "328315",
        "84046"
      ]
    },
    {
      "type": "キャスト",
      "text": "アニャ・テイラー＝ジョイ",
      "other_titles": [
        "366068",
        "359506",
        "378165"
      ]
    },
    {
      "type": "キャスト",
      "text": "サラ・ポールソン",
      "other_titles": [
        "366068",
        "363392",
        "362501",
        "347686",
        "354600"
      ]
    },
    {
      "type": "キャスト",
      "text": "サミュエル・L・ジャクソン",
      "other_titles": [
        "341611",
        "321602",
        "335567",
        "347842",
        "329400",
        "366068",
        "358653",
        "358425",
        "353152",
        "366491",
        "361806",
        "352157",
        "365988",
        "366852",
        "362962",
        "354960",
        "18665",
        "342722",
        "356057",
        "328191",
        "359023",
        "377436"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$245,724,048"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ミステリー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "特殊能力を有するデヴィッド・ダンは人々から「監視人（オーバーシーヤー）」と呼ばれ、息子のジョセフと共に犯罪者を取り締まる活動を続けており、デヴィッドは”群れ”による連続殺人事件を日夜追っていた。ある日、デヴィッドは偶然”群れ”の人格の一人であるヘドウィッグと接触し、廃倉庫にチアリーダー達が監禁されているというビジョンを見る。人質の救助に向かい彼女たちを救出に成功するが、そこでケビンの人格の一つビーストと熾烈な戦闘となる。2人は互角の戦いを繰り広げるが、包囲していた警察に捕まり、精神病院に入院させられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "精神病院にはかつてデヴィッドが通報したイライジャ・プライスも収容されていた。"
    },
    {
      "type": "あらすじ",
      "text": "精神科医のエリー・ステイプルは自身をヒーローと主張する患者の治療に専門としていると語り、デヴィッドら3人は彼女の治療を受けることとなる。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は3人に対し、特殊能力の有無の否定と、それを信じる精神の疾患を訴える。"
    },
    {
      "type": "あらすじ",
      "text": "当初は納得出来ない3人だったが、デヴィッド、そしてパトリシアを始めとする”群れ”の一部は彼女の言葉によって次第に自信が揺らいでいく。一方、無気力状態を装っていたイライジャは病院の監視の穴をつき、”群れ”と接触してビーストの人格を表出させようとする。彼は大衆の目の前でデヴィッドとビーストを戦わせ、彼らの存在をもってヒーローの実在を世界に証明するために動いていた。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、イライジャが病室を抜け出していたことが監視カメラの記録から発覚し、彼は精神的疾患を治療するための処置をマシンによって強制的に実行されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、彼は”群れ”と接触した晩に処置用のマシンに細工をしており、再び無気力状態を装って職員の隙をつくことに成功する。その後、イライジャとビーストともに脱走を試み、デヴィッドもまたイライジャの計画に必要な駒であるため、彼に誘導され病室から抜け出すこととなった。ビーストは病院の職員達を殺害しながら病院の外へと脱出することに成功し、デヴィッドもビーストを止めるために駆けつけ、そしてケイシー、ジョセフ、イライジャの母もその場に居合わせることとなった。"
    },
    {
      "type": "あらすじ",
      "text": "デヴィッドとビーストは常人離れした激しい戦いを繰り広げる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ジョセフが彼らの間に割って入り、ビーストにある真実を告げる。"
    },
    {
      "type": "あらすじ",
      "text": "ケビンの父親が彼の前から姿を消してしまったのは、かつてデヴィッドが無傷で生還したイーストレイル117号の事故で亡くなったからであり、その事故を起こした者こそイライジャであると。"
    },
    {
      "type": "あらすじ",
      "text": "それを聞いたビーストはイライジャに自身の存在意義を与えたことの感謝をするが、同時にケヴィンを救うはずだった父の死因をつくった張本人として制裁を与える。"
    },
    {
      "type": "あらすじ",
      "text": "その後、ビーストはデヴィッドと戦いを再開し、彼を貯水タンクに押し込め弱った彼にとどめを刺そうとするが、デヴィッドはタンクを破壊し、危機を脱する。"
    },
    {
      "type": "あらすじ",
      "text": "ビーストは彼との決着は全世界の前でつけるべきだとして、その場を立ち去ろうとする。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ケイシーによって引き止められ主人格であるケヴィンが呼び戻される。"
    },
    {
      "type": "あらすじ",
      "text": "ケヴィンは彼女の愛情で照明の主導権を握ることに成功するが、警官に腹部を狙撃され致命傷を負う。"
    },
    {
      "type": "あらすじ",
      "text": "デヴィッドは弱点の水による衰弱からなんとか立ち直ろうとするが、腕に刺青をした警官によって水たまりに顔を押し付けられ窒息させられそうになる。"
    },
    {
      "type": "あらすじ",
      "text": "そして、そこにエリーが現れ彼に手を握らせて自身の記憶を彼に見せる。"
    },
    {
      "type": "あらすじ",
      "text": "彼女はある組織の一員であり、その組織は遥か昔からデヴィッドやケヴィン、イライジャのような特殊能力を持った人間が公になり世の中の秩序が乱れることを防ぐため暗躍していたのであった。"
    },
    {
      "type": "あらすじ",
      "text": "刺青はその組織の一員であることを示しておりエリーの腕にもそれは刻まれていた。"
    },
    {
      "type": "あらすじ",
      "text": "当初、エリーはデヴィッド達に対しての処理を穏便な方法で行う予定であったが、イライジャと”群れ”が暴走し、それにデヴィッドが接触したことで看過できない状況になってしまい、やむなく別の方法を実行するのであった。デヴィッドはそのまま刺青の警官によって窒息死させられ、腹部への銃弾が致命傷となったケヴィンもケイシーに看取られながら息を引き取る。"
    },
    {
      "type": "あらすじ",
      "text": "イライジャもビーストによって致命傷を負っていた。"
    },
    {
      "type": "あらすじ",
      "text": "そんな彼にエリーは”特殊能力を持つ人間が存在している”という彼の考えが正しく、それを公になることを防ぐために自分たちが活動していたことを告げる。イライジャは母にこれはヒーロー誕生の物語であるいうことを語ると自身が正しかったと確信しながら息を引き取る。"
    },
    {
      "type": "あらすじ",
      "text": "その後、エリーはこの一同の騒動の証拠を隠滅し、組織の者達と次なる街へと移動しようとする。"
    },
    {
      "type": "あらすじ",
      "text": "そして、彼女は街のコミック店に足を運ぶが、そこで客達の”黒幕は真の計画を隠し、別の計画で人々を欺きを注意を逸らす”という談話を耳にして精神病院へと駆け付ける。イライジャは脱走中に病院中の監視カメラを利用して、ビーストやデヴィッドの姿がより多く映るように動いていたのである。そして、これらの録画データを密かに個人サイトへと送信し、そこからケイシー、ジョセフ、イライジャの母へと録画データが届けるられるように細工していたのであった。エリーはイライジャの命懸けの計画に敗北し使命を果たせなかったことに発狂して蹲ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そして、ケイシー、ジョセフ、イライジャの母の３名は亡くなった愛する者達の存在を証明するために録画データをネット上にアップロードし、互いに手を取り合いながらその成果を実感するのであった。"
    }
  ]
}