{
  "id": "367262",
  "title": {
    "type": "タイトル",
    "text": "ハッピー・デス・デイ 2U",
    "wiki_text": "ハッピー・デス・デイ 2U"
  },
  "summary": {
    "type": "概要",
    "text": "『ハッピー・デス・デイ 2U』（原題: Happy Death Day 2U）は2019年のアメリカのホラーコメディ映画である。監督はクリストファー・B・ランドン、主演はジェシカ・ローテが務める。本作は2017年に公開された映画『ハッピー・デス・デイ』の続編である。"
  },
  "year": {
    "type": "公開年",
    "text": "2019年7月12日"
  },
  "time": {
    "type": "上映時間",
    "text": "100分"
  },
  "director": {
    "type": "監督",
    "text": "クリストファー・B・ランドン",
    "other_titles": [
      "367262",
      "367261"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジェシカ・ローテ",
      "other_titles": [
        "367262",
        "367261"
      ]
    },
    {
      "type": "キャスト",
      "text": "イズラエル・ブルサード",
      "other_titles": [
        "367262",
        "367261"
      ]
    },
    {
      "type": "キャスト",
      "text": "スラージ・シャルマ",
      "other_titles": [
        "367262",
        "344013"
      ]
    },
    {
      "type": "キャスト",
      "text": "サラ・ヤーキン",
      "other_titles": [
        "367262"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "キャラクター創造，スコット・ロブデル"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$43,117,280"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "9月19日の火曜日。"
    },
    {
      "type": "あらすじ",
      "text": "車の中で目覚めたライアンは、寮の自分の部屋に戻ったところ、ルームメイトのカーターとその彼女ツリーがいちゃついているところに出くわしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "二人の雰囲気をぶち壊し、部屋を追い出されたライアンは、研究仲間のサマーとドレーと共に実験的量子反応炉の研究を再開することにした。"
    },
    {
      "type": "あらすじ",
      "text": "ところが、学部長のブロンソンによってプロジェクトは中止させられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その研究が何度か大学に停電を引き起こしたためであった。"
    },
    {
      "type": "あらすじ",
      "text": "その後、意気消沈したライアンは使われていない研究室におびき寄せられてベイビーフェイスのマスクを被った何者かに殺されてしまう…"
    },
    {
      "type": "あらすじ",
      "text": "と、そこで、再び19日火曜日に目が覚めるのであった。"
    },
    {
      "type": "あらすじ",
      "text": "同じ状況を繰り返すことを訝しむライアンだったが、その違和感＝デジャヴをカーターとツリーに伝えると、状況を察知したツリーは「18日の月曜日」を繰り返した自らの体験を説明する。"
    },
    {
      "type": "あらすじ",
      "text": "そして、彼女とカーターはライアンを助けることにする。"
    },
    {
      "type": "あらすじ",
      "text": "そこで、彼らは量子反応炉がタイムループを作るきっかけであることを知ることになる。"
    },
    {
      "type": "あらすじ",
      "text": "その後、再びベイビーフェイスに追われることとなったライアンであったが、ツリーによってベイビーフェイスを捉えることに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "前作でベイビーフェイスの正体を暴いたため新たなベイビーフェイスが誰なのかわからないツリーであったが、捉えたベイビーフェイスのマスクをはぎ取ると、そこにいたのはライアンであった。"
    },
    {
      "type": "あらすじ",
      "text": "ライアンが2人いる状況に混乱するツリーとカーター、そしてライアン本人であったが、2人目のライアンはタイムループを閉じるためにはオリジナルが死ななければならないと警告する。"
    },
    {
      "type": "あらすじ",
      "text": "恐怖からライアンは量子反応炉を起動させ、総てをもとに戻そうとする。"
    },
    {
      "type": "あらすじ",
      "text": "結果、量子反応炉は強力なエネルギーパルスを発し、その場にいた全員が意識を失うことになる…。"
    },
    {
      "type": "あらすじ",
      "text": "「18日の月曜日」にカーターの部屋のベッドの上で目を覚ましたツリー。"
    },
    {
      "type": "あらすじ",
      "text": "再びタイムループを繰り返すことになったことに怒りを爆発させる彼女であったが、ふとしたことからタイムループのわずかな違いに気付く。"
    },
    {
      "type": "あらすじ",
      "text": "ロリはベイビーフェイスの殺人鬼ではなく、カーターはダニエルの彼氏であった。"
    },
    {
      "type": "あらすじ",
      "text": "混乱するツリーを前にしてライアンたちは、量子反応炉がツリーを別の次元に移動させたと結論づける。"
    },
    {
      "type": "あらすじ",
      "text": "別の次元という結論に混乱するツリーは父親との会食の場に母親が現れたことで、この世界では母親がまだ生きていることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "母親が生きているという事実を前にツリーは、カーターが恋人ではないという世界を受け入れるか悩みつつも、この世界にとどまることにした。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、ツリーは、連続殺人鬼ジョン・トゥームズが逃げる前に逃亡を防ごうと病院に向かうが、トゥームズを監視中の警官に誤解され手錠を掛けられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、すぐにベイビーフェイスが警官をめった刺しにし、両手に手錠をかけられたツリーはその場を逃げ出す。"
    },
    {
      "type": "あらすじ",
      "text": "逃走中にロリに遭遇したツリーは、彼女の口からトゥームズを手術のために連れて行っただけだと聞く。"
    },
    {
      "type": "あらすじ",
      "text": "つまり、トゥームズがベイビーフェイスであるはずがないのである。"
    },
    {
      "type": "あらすじ",
      "text": "ロリと一緒に改装中の階に逃げ込んだツリーであったが、先回りしたベイビーフェイスによってロリは刺し殺されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "パニックからツリーは屋上に逃げ込み、ベイビーフェイスに追い詰められて、屋上から転落死する…。"
    },
    {
      "type": "あらすじ",
      "text": "そして、彼女は再び「18日の月曜日」に戻ってしまうのだった。"
    },
    {
      "type": "あらすじ",
      "text": "自らの境遇に呆れたツリーは、ライアンたちに自分がタイムループから脱出するのを手伝うことを要求する。"
    },
    {
      "type": "あらすじ",
      "text": "研究は未だ不完全であったが、カーターからの提案によりツリーは研究を完成させるためのレコーダーとして作業を手伝うことになる。"
    },
    {
      "type": "あらすじ",
      "text": "そして、毎回自分自身を殺してタイムループを繰り返し、記憶した不正アルゴリズムを「18日の月曜日」に持っていくことにする。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、繰り返す死によるダメージは着実にツリーを蝕んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "その結果、カーターのベッドで目覚めた何度目かの「18日の月曜日」に気絶してしまうことになる。"
    },
    {
      "type": "あらすじ",
      "text": "病院で目を覚ましたツリーはトゥームズの凶行を止めるために警官から拳銃を奪い、ベイビーフェイスを撃ち殺す。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、2人目のベイビーフェイスが現れ、絶体絶命の状況を脱するためにツリーはガスボンベを撃ち、ベイビーフェイスを巻き添えに爆死する。"
    },
    {
      "type": "あらすじ",
      "text": "そして、ツリーの体を張った協力の甲斐もあり、ライアンたちはついに正しいアルゴリズムを発見する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、残念ながら技術的な問題により遅れを余儀なくされることになる。"
    },
    {
      "type": "あらすじ",
      "text": "一方で、タイムループの閉鎖が近づく中、タイムループを閉じたときにどちらの世界にいたいかという選択に直面して、ツリーは母親との生活を選択し現在の次元に留まることを決める。"
    },
    {
      "type": "あらすじ",
      "text": "ツリーの選択を前にして、カーターは彼女に自分のものではない人生を生きることの結果を考えるように勧め、母親を失ったという悲しい経験が今の彼女を形作っているのだと伝える。"
    },
    {
      "type": "あらすじ",
      "text": "カーターの言葉を聞き入れず、両親と病院から離れるようにしてモーテルに閉じこもるツリー。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、ふとしたことからこの世界での母親との思い出がないことに気付かされ、この世界が自分の知る世界ではないとツリーは思い知らされる。"
    },
    {
      "type": "あらすじ",
      "text": "そして、夜のニュースでカーターが病院でロリを救おうとして殺害されたと報じられたことから、ライアンたちに実験を中止するように連絡しようとするツリーであったが連絡がつながらず、ツリーは量子反応炉の起動を止めるために変電所に車ごと突っ込むことで、カーターとロリを救う。"
    },
    {
      "type": "あらすじ",
      "text": "再び「18日の月曜日」に巻き戻ったツリーは、会食の席で母親と話したことで決心する。"
    },
    {
      "type": "あらすじ",
      "text": "過去に生きるよりも本当の自分の世界に生きることを。"
    },
    {
      "type": "あらすじ",
      "text": "ツリーはロリにバトラー先生との不倫関係を終わらせるように忠告し、ダニエルがカーターを騙して浮気している現場を目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "そして、母親と最後の会話をし、一緒にバースデーをお祝いする。"
    },
    {
      "type": "あらすじ",
      "text": "いざ量子反応炉を起動しようとしたその時、ブロンソン学部長が起動前の量子反応炉を没収してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "再びタイムループを乗り切るには体が弱りすぎているかもしれないと考えたツリーは、装置を奪還すべきだと主張する。"
    },
    {
      "type": "あらすじ",
      "text": "ライアンたちは、自分たちが量子反応炉を回収している間、ダニエルをブロンソン学部長の気をそらすように仕向ける。"
    },
    {
      "type": "あらすじ",
      "text": "ライアンたちがその装置を準備している間、ツリーはロリをトゥームズから救うため病院に行き、間髪入れずにトゥームズを射殺する。"
    },
    {
      "type": "あらすじ",
      "text": "そして、2人目のベイビーフェイスと対峙する。"
    },
    {
      "type": "あらすじ",
      "text": "拳銃を向けられたベイビーフェイスがマスクをとると、そこから現れた顔はバトラー医師であった。"
    },
    {
      "type": "あらすじ",
      "text": "彼はロリとの関係を清算しようとしていたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "バトラーを追い詰めたのもつかの間、彼の妻ステファニーが現れ、ロリを撃つ。"
    },
    {
      "type": "あらすじ",
      "text": "ステファニーもグルだったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、バトラーは彼女を裏切り、彼女に発砲する。"
    },
    {
      "type": "あらすじ",
      "text": "隙をついて逃げ出したツリーはMRI検査室に逃げ込み、機転を利かせることでバトラーを殺す。"
    },
    {
      "type": "あらすじ",
      "text": "腹部を撃たれたもののロリは現場が病院だったことが幸いしたため生き残り、ライアンたちの量子反応炉の起動を妨害しようとするブロンソン学部長との攻防の陰で、起動の瞬間にツリーとカーターは口づけを交わすのであった。"
    },
    {
      "type": "あらすじ",
      "text": "そして、19日の火曜日を迎えた元々の世界に戻ってきたツリーはカーターに確認する。"
    },
    {
      "type": "あらすじ",
      "text": "「ダニエル」と。"
    },
    {
      "type": "あらすじ",
      "text": "カーターの返事は「誰？」であった。"
    },
    {
      "type": "あらすじ",
      "text": "ブロンソン学部長から罰として校内清掃を言い渡されたツリー、カーター、ライアン、サマー、ドレーは、清掃中にDARPAのラボへと連れ出され、そこでさらなる実験のために借しだされていた量子反応炉を発見する。"
    },
    {
      "type": "あらすじ",
      "text": "タイムループに閉じ込められる被験者がかわいそうだと言うカーターであったが、ツリーはうってつけの被験者を紹介する。"
    },
    {
      "type": "あらすじ",
      "text": "寝室で、ダニエルが恐怖で叫んで目を覚ましたのであった。"
    }
  ]
}