{
  "id": "367321",
  "title": {
    "type": "タイトル",
    "text": "ライオン・キング",
    "wiki_text": "ライオン・キング"
  },
  "summary": {
    "type": "概要",
    "text": "『ライオン・キング』（The Lion King）は、1994年6月24日に全米で公開されたディズニーによる長編アニメーション映画。32番目のディズニーアニメーション作品。\nスピンオフ及び続編に『ライオン・キングのティモンとプンバァ』（The Lion King's Timon and Pumbaa）、『ライオン・キング2 シンバズ・プライド』（The Lion King II:Simba's Pride, 1998年）、『ライオン・キング3 ハクナ・マタタ』（The Lion King 1½, 2004年）、『ライオン・ガード』（The Lion Guard）がある。\n公開を待たずに事故死（1994年4月3日）したウォルト・ディズニー・カンパニー社長（当時）で冒険家でもあるフランク・ウェルズに捧げるとするメッセージで（スペシャル・エディションは『ダイナソー』『102』と同じオレンジ色のシンデレラ城のロゴで）物語が始まる。\n2019年にはフルCGによるリメイク版も公開された。"
  },
  "year": {
    "type": "公開年",
    "text": "1994年7月23日"
  },
  "time": {
    "type": "上映時間",
    "text": "88分"
  },
  "director": {
    "type": "監督",
    "text": "ロジャー・アレーズ",
    "other_titles": [
      "367321"
    ]
  },
  "cast": [],
  "original": {
    "type": "原作",
    "text": "なし"
  },
  "theme_song": {
    "type": "主題歌",
    "text": "エルトン・ジョン"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$951,583,777"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    },
    {
      "type": "ジャンル",
      "text": "ファミリー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "動物たちの王国、プライド・ランド。"
    },
    {
      "type": "あらすじ",
      "text": "その王として尊敬を集めるライオンのムファサとサラビの間に次期王となる息子シンバが誕生した。"
    },
    {
      "type": "あらすじ",
      "text": "シンバ誕生の儀式に大勢の動物たちが集まりシンバを称える。"
    },
    {
      "type": "あらすじ",
      "text": "一方、シンバの叔父かつムファサの弟(敵)で次期王に選ばれなかったスカーは儀式を欠席し、王になる事ができない自分の立場を呪っていた。"
    },
    {
      "type": "あらすじ",
      "text": "その後、ムファサはシンバに自然界を支配するバランス、サークル・オブ・ライフ (the Circle of Life, 生命の環) について、また王としての心構えについて教えた。"
    },
    {
      "type": "あらすじ",
      "text": "シンバは叔父のスカーに自分が王になれることを話すとスカーは思わず口を滑らせてシンバに「ゾウの墓場」のことを話してしまい、「あそこへは行くな」と忠告するが、シンバはその忠告を無視しガールフレンドで幼馴染のナラを誘い、サイチョウの執事・ザズーの目を盗んでゾウの墓場へ遊びに行ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "しかしそこはなんと、ハイエナ達の住処だったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "シンバとナラはハイエナ達に襲われるが、助けに来た父のムファサに命を救われる。"
    },
    {
      "type": "あらすじ",
      "text": "帰りにムファサはシンバを厳しく叱り、約束を破ってしまったことを反省したシンバは「父さんみたいな勇敢で怖いもの知らずなライオンになりたかった」と打ち明ける。"
    },
    {
      "type": "あらすじ",
      "text": "ムファサはそれに対して「勇気と無謀は別だ。王にだって怖いものはある」とシンバを失う不安があったことと王としての誇りを教え、更に星空を見上げて「歴代の王が見守っている」と諭した。"
    },
    {
      "type": "あらすじ",
      "text": "その頃、火山の噴火口のハイエナ達の住処で傷だらけになったハイエナ達の前にスカーが現れた。"
    },
    {
      "type": "あらすじ",
      "text": "実はスカーは自分が王の座に就くためにムファサとシンバを亡き者にしようと、ハイエナ達と手を組んで暗躍していたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "今回の作戦が失敗したスカーはハイエナ達に自分の餌を与え、再び作戦を練り直す。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、スカーはシンバに「お前を驚かすものがあるから待っていろ、それから吠え方も練習した方が良い」と嘘をつき、荒野に取り残す。"
    },
    {
      "type": "あらすじ",
      "text": "シンバは言われた通りに吠える練習をすると、突然地面が揺れ出した。"
    },
    {
      "type": "あらすじ",
      "text": "シンバがふと見上げると崖の上のヌーの群れが暴走しだしたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "必死にヌーから逃げるシンバだが、とうとう追い詰められてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "ムファサは何とかシンバを救いあげるが、今にも崖から滑り落ちそうだった。"
    },
    {
      "type": "あらすじ",
      "text": "崖をあがくムファサはスカーに助けを求めるがスカーに裏切られ、そのまま突き落とされてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "シンバが崖から降りるとムファサは既に死んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "父の死に途方に暮れるシンバの前にスカーが現れ、シンバはスカーに濡れ衣を着せられ追放されてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "ムファサの死とシンバの追放によってプライド・ランドは完全にスカーに支配されてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "父親を失い、故郷を追われ、絶望に打ちのめされていたシンバは砂漠で行き倒れになり、ハゲワシに食べられかけた。"
    },
    {
      "type": "あらすじ",
      "text": "そこにミーアキャットのティモンとイボイノシシのプンバァが現れ、偶然にも助けられた。"
    },
    {
      "type": "あらすじ",
      "text": "当初は肉食のシンバを敵視していたティモンだったが、シンバを味方にすれば敵に襲われなくても済むと考えたプンバァの提案を受け入れ、彼を仲間にすることにした。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、過去のことで元気のないシンバは2匹と一緒に「ハクナ・マタタ（Hakuna Matata, スワヒリ語で『くよくよするな』の意味）」をモットーとした暮らしを続け、立派なオスライオンへと成長する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、シンバは未だに過去を引きずっていたため、星空について話あった時に2匹にからかわれたため落ち込んでしまう。"
    },
    {
      "type": "あらすじ",
      "text": "すると、偶然にもフケが飛び散り、遠くプライド・ランドまで届いたその臭いを嗅いだヒヒのラフィキはシンバがまだ生きていることを確信した。"
    },
    {
      "type": "あらすじ",
      "text": "一方プライド・ランドは、スカーによって荒廃していた。"
    },
    {
      "type": "あらすじ",
      "text": "もう食料も残っておらずみんな飢え死に寸前だったが、スカーは王位に就いたことに満足し現状を変えようとしなかった。"
    },
    {
      "type": "あらすじ",
      "text": "シンバは、助けを求めて故郷を出てきたナラと偶然にも再会し、王国の現状を知らされる。"
    },
    {
      "type": "あらすじ",
      "text": "過去と向き合うことに躊躇し、葛藤するシンバはナラの説得に応じずにその場を出て行ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "落ち込む彼にラフィキと父の幻に導かれ、スカーと対決して王国の平和を取り戻すことを決意する。"
    },
    {
      "type": "あらすじ",
      "text": "自由な暮らしが奪われる不安を抱いていたティモンとプンバァもナラからシンバが王国へ戻りに向かってることを聞き、彼の後を追った。"
    },
    {
      "type": "あらすじ",
      "text": "帰還したシンバはスカーと対決しようとした。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、スカーは「お前のせいで父親が死んだ。その父親をお前が殺した！」とシンバをなじって崖に突き飛ばし、燃え上がる炎に落とそうとした。"
    },
    {
      "type": "あらすじ",
      "text": "その光景を見たスカーは冥途の土産に「俺がムファサを殺した」と耳元で暴露する。"
    },
    {
      "type": "あらすじ",
      "text": "それを聞いて激怒したシンバは崖から脱出してスカーに襲いかかる。"
    },
    {
      "type": "あらすじ",
      "text": "みんなの前で真実を言わざるを得なくなったスカーはハイエナ達に後詰をさせて逃げ惑うものの、とうとうシンバに追い詰められてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "弱気になったスカーは「真実の敵はハイエナだ」と命乞いをして見逃してもらうとするが、シンバにはそんな見え透いた嘘は通じなかった。"
    },
    {
      "type": "あらすじ",
      "text": "「無力な叔父を殺す気か？」と弱音を吐くスカーにシンバは「お前とは違う」と言い放つ。"
    },
    {
      "type": "あらすじ",
      "text": "それを聞いて命拾いしたスカーは何でもすると言うが、シンバが言い渡したのは永久追放だった。"
    },
    {
      "type": "あらすじ",
      "text": "スカーは出ていくフリをしてシンバを油断させ襲いかかるが、一瞬の隙を突かれそのまま崖から突き落とされた。"
    },
    {
      "type": "あらすじ",
      "text": "スカーが起き上がるとそこにはハイエナ達が待ち伏せしていた。"
    },
    {
      "type": "あらすじ",
      "text": "ホッとしたスカーは「真実の友よ」とつぶやくが、前述の命乞いを全てハイエナ達に聞かれており、ハイエナ達からも愛想を尽かされ、食い殺されてしまった。"
    },
    {
      "type": "あらすじ",
      "text": "スカーが倒されたことでプライド・ランドに平和が戻り、シンバは勝利の雄たけびを上げた。"
    },
    {
      "type": "あらすじ",
      "text": "そして、シンバはプライド・ランドの新たな王となり、ナラと結婚して、その間に子供が産まれた。"
    }
  ]
}