{
  "id": "368253",
  "title": {
    "type": "タイトル",
    "text": "ジョーカー",
    "wiki_text": "ジョーカー (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ジョーカー』（原題：Joker）は、DCコミックス「バットマン」シリーズに登場するヴィランであるジョーカーをベースとした、2019年のアメリカのサイコスリラー映画。監督はトッド・フィリップス、脚本はフィリップスとスコット・シルヴァーが務め、ホアキン・フェニックス、ロバート・デ・ニーロ、ザジー・ビーツ、フランセス・コンロイらが出演した。\n興行収入はR指定映画として初めて10億ドルを超えた。第76回ヴェネツィア国際映画祭でプレミア上映され金獅子賞を受賞、第92回アカデミー賞では、作品賞、監督賞、脚色賞を含む最多11部門にノミネートされ、フェニックスが主演男優賞、ヒドゥル・グドナドッティルが作曲賞を受賞した。\n本作は、「DCエクステンデッド・ユニバース」をはじめ、過去に製作された「バットマン」の映画・ドラマ・アニメーションのいずれとも世界観を共有しない、恐らくマルチバースの関係にある完全に独立した映画である。ジョーカーの原点を描いた内容ではあるが、本作以前の映像作品に登場している、どのジョーカーの過去でもない。\n公開時のキャッチコピーは「本当の悪は笑顔の中にある」。"
  },
  "year": {
    "type": "公開年",
    "text": "2019年10月4日"
  },
  "time": {
    "type": "上映時間",
    "text": "122分"
  },
  "director": {
    "type": "監督",
    "text": "トッド・フィリップス",
    "other_titles": [
      "334235",
      "368253"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ホアキン・フェニックス",
      "other_titles": [
        "347781",
        "160256",
        "368253",
        "323478",
        "237781",
        "319653"
      ]
    },
    {
      "type": "キャスト",
      "text": "ロバート・デ・ニーロ",
      "other_titles": [
        "327707",
        "1635",
        "28698",
        "353403",
        "344429",
        "368253",
        "13970",
        "52338",
        "14978",
        "321733",
        "340512",
        "20782"
      ]
    },
    {
      "type": "キャスト",
      "text": "ザジー・ビーツ",
      "other_titles": [
        "362627",
        "381726",
        "368253"
      ]
    },
    {
      "type": "キャスト",
      "text": "フランセス・コンロイ",
      "other_titles": [
        "368253"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "ボブ・ケイン，ビル・フィンガー，ジェリー・ロビンソン"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$1,074,251,311"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "主役のホアキン･フェニックスの演技が素晴らしいです。"
    },
    {
      "type": "レビュー",
      "text": "弱者に対する厳しい社会を見ることが出来る"
    },
    {
      "type": "レビュー",
      "text": "格差社会について考えさせられる映画です。"
    },
    {
      "type": "レビュー",
      "text": "この映画を観ることで、誰もが悪になり得ると感じるでしょう。"
    },
    {
      "type": "レビュー",
      "text": "初めの頃ははどんな人物だったのか"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "舞台は1981年のゴッサム・シティ。"
    },
    {
      "type": "あらすじ",
      "text": "大都市でありながらも、財政の崩壊により街には失業者や犯罪者があふれ、貧富の差は大きくなるばかり。"
    },
    {
      "type": "あらすじ",
      "text": "そんな荒廃した街に住む道化師、アーサー・フレックは、派遣ピエロとしてわずかな金を稼ぎながら、年老いた母親ペニーとつつましい生活を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "彼は緊張すると発作的に笑い出してしまう病気のため定期的にカウンセリングを受け、大量の精神安定剤を手放せない自身の現状に苦しんでいる。"
    },
    {
      "type": "あらすじ",
      "text": "しかしアーサーには一流のコメディアンになるという夢があった。"
    },
    {
      "type": "あらすじ",
      "text": "ネタを思いつけばノートに書き記し、尊敬する大物芸人マレー・フランクリンが司会を務めるトークショーが始まれば彼の横で脚光を浴びる自分の姿を夢想する。"
    },
    {
      "type": "あらすじ",
      "text": "心優しき道化師アーサー"
    },
    {
      "type": "あらすじ",
      "text": "ある日、アーサーはピエロ姿で店の看板を持ちながらセールの宣伝をしていると、不良の若者たちに看板を奪われる。"
    },
    {
      "type": "あらすじ",
      "text": "若者を追いかけたアーサーは、待ち構えていた彼らに暴行を受ける。"
    },
    {
      "type": "あらすじ",
      "text": "後日、アーサーは派遣会社から看板を壊したことと、仕事を放棄したことを責められ、まともに話も聞いてもらえない。"
    },
    {
      "type": "あらすじ",
      "text": "アーサーを心から気にかけてくれるのは小人症の同僚ゲイリーだけだった。"
    },
    {
      "type": "あらすじ",
      "text": "またアーサーは同僚ランドルから護身用にと半ば強引に拳銃を受けとる。"
    },
    {
      "type": "あらすじ",
      "text": "アーサーの生活は酷く困窮しており、ペニーは30年ほど前に自分を雇っていた街の名士トーマス・ウェインへと救済を求める手紙を何度も送っていたが、一向に返事は届かない。"
    },
    {
      "type": "あらすじ",
      "text": "不運が続くアーサーの心のよりどころは、同じアパートに住むシングルマザーのソフィー・デュモン。"
    },
    {
      "type": "あらすじ",
      "text": "アーサーはソフィーとは挨拶をする程度の関係だったが、アーサーは度々ソフィーの後をつけ、その姿を眺めていた。"
    },
    {
      "type": "あらすじ",
      "text": "初めての罪"
    },
    {
      "type": "あらすじ",
      "text": "ある日、アーサーは同僚のランドルから受け取った拳銃を小児病棟の慰問中に落としてしまい、上司からクビを宣告される。"
    },
    {
      "type": "あらすじ",
      "text": "同僚ランドルが保身のために嘘を吐いたことも分かり、絶望したアーサーが地下鉄に乗っていると、1人の女性が酔っ払ったスーツの男3人に絡まれていた。"
    },
    {
      "type": "あらすじ",
      "text": "アーサーは見て見ぬふりをしようとするも発作が起きて笑いが止まらなくなり、気に障った3人から暴行を受けると、反射的に拳銃を取り出して全員を射殺してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "混乱と焦燥感に襲われ駅から駆け出すアーサーだが、次第に言い知れぬ高揚感が己を満たしていった。"
    },
    {
      "type": "あらすじ",
      "text": "実は死んだ3人はウェイン証券に勤めるエリートであり、地下鉄殺人が貧困層から富裕層への復讐と報道される中、報道番組に出演したトーマスは顔を隠す犯人も貧困層も「ただのピエロだ」と嘲るコメントを発していた。"
    },
    {
      "type": "あらすじ",
      "text": "予算不足を理由にカウンセリングや薬の処方を打ち切られたアーサーは、意を決してかねてより視察していたクラブのステージに立つと、笑いの発作に悩まされながらも無事にやり遂げ、成果を上げることができた。"
    },
    {
      "type": "あらすじ",
      "text": "加えて、地下鉄殺人の犯人を支持する市民の様子にアーサーは気分を上げ、ソフィーと仲を深める。"
    },
    {
      "type": "あらすじ",
      "text": "ウェイン邸へ"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、帰宅したアーサーがペニーの書いた手紙を盗み見ると、そこには自分がトーマスの息子であるように書かれていた。"
    },
    {
      "type": "あらすじ",
      "text": "アーサーに問い詰められたペニーは手紙の内容を認め、トーマスの頼みで距離を取ったことを明かす。"
    },
    {
      "type": "あらすじ",
      "text": "真実を確かめるべくウェイン邸を訪ねたアーサーは、庭で遊んでいたトーマスの息子ブルースと出会う。"
    },
    {
      "type": "あらすじ",
      "text": "手品で気をひき柵越しに話をしていると執事のアルフレッドが駆け寄ってきたので、隠し子の件を匂わせトーマスに会おうとするが、ペニーの妄想だと突っぱねられる。"
    },
    {
      "type": "あらすじ",
      "text": "母を侮辱され逆上したアーサーは掴みかかるが、傍でこちらを見ているブルースに気付くと逃げるように帰宅する。"
    },
    {
      "type": "あらすじ",
      "text": "裏切り"
    },
    {
      "type": "あらすじ",
      "text": "アパート前はパトカーや救急車で騒然としており、中から出てきたのはストレッチャーに横たわり搬送されるペニーだった。"
    },
    {
      "type": "あらすじ",
      "text": "アーサーは病院の前でギャリティ刑事とその相棒に話しかけられ、自分が地下鉄殺人の犯人だと目星をつけられていることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "アーサーがソフィーと共に病院のベッドで眠る母に付き添っていると、病室のテレビでは憧れのマレーのトークショーが放送されており、何と先のクラブのステージでネタを披露するアーサーの姿が映し出される。"
    },
    {
      "type": "あらすじ",
      "text": "驚きつつも幸福感を抱くアーサーだったが、マレーは彼をジョーカーと呼び、ネタの拙さや立ち居振る舞いを馬鹿にして笑いをとっていた。"
    },
    {
      "type": "あらすじ",
      "text": "憧れの人物が自分を「笑いもの」にする光景に、テレビを見つめるアーサーの表情は険しくなっていく。"
    },
    {
      "type": "あらすじ",
      "text": "一方、街ではピエロの仮面を被った市民による抗議デモが頻発し、トーマスへも非難の声が上がっていた。"
    },
    {
      "type": "あらすじ",
      "text": "出生の秘密"
    },
    {
      "type": "あらすじ",
      "text": "翌日、トーマスがサイレント映画「モダンタイムズ」を鑑賞している劇場の前では、やはり抗議デモが起こっていた。"
    },
    {
      "type": "あらすじ",
      "text": "アーサーは劇場へ侵入しボーイに変装すると、トイレでトーマスが1人になったところを見計らって隠し子の件を聞き出そうする。"
    },
    {
      "type": "あらすじ",
      "text": "しかしトーマスはアーサーが養子であり、ペニーとの肉体関係はなく、彼女は逮捕され州立病院に入院したこともあると告げる。"
    },
    {
      "type": "あらすじ",
      "text": "話を信じられないアーサーは激高し言葉をまくし立てるが、ペニーを「イカれた女」と呼ばれたことをきっかけに笑いの発作が起きてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "トーマスはアーサーを殴ると、息子に近付けば殺すと警告してその場を去っていく。"
    },
    {
      "type": "あらすじ",
      "text": "失意のアーサーのもとに、マレーのトークショーのスタッフから電話がかかってくる。"
    },
    {
      "type": "あらすじ",
      "text": "話を聞くと、アーサーの映像を流した回の反響が凄く、翌週の番組に出演して欲しいのだという。"
    },
    {
      "type": "あらすじ",
      "text": "自分を「笑いもの」にするつもりだと気付きつつも話を承諾したアーサーは、アーカム州立病院を訪れて事務員にペニーの過去のカルテを確認してもらっていた。"
    },
    {
      "type": "あらすじ",
      "text": "事務員はペニーに酷い妄想障害があり、自分の子供の健康を害したことで有罪になったことを読み上げると、カルテを渡すには本人の署名が必要だとアーサーに告げる。"
    },
    {
      "type": "あらすじ",
      "text": "アーサーはカルテを強奪して中身を読み進め、トーマスの話が真実であること、自分がペニーの恋人によって酷い虐待をされていたこと、虐待する恋人をペニーが止めなかった理由が「虐待されても笑っているから」だったことを知る。"
    },
    {
      "type": "あらすじ",
      "text": "全てに絶望したアーサーは大声でむせび泣き、笑い崩れた。"
    },
    {
      "type": "あらすじ",
      "text": "母親殺害"
    },
    {
      "type": "あらすじ",
      "text": "ずぶ濡れの姿でアパートへ帰りソフィーの部屋へと入るアーサーだが、出会ったソフィーはまるで初対面であるかのように怯えている。"
    },
    {
      "type": "あらすじ",
      "text": "アーサーはソフィーとの仲を深めることなどできておらず、これまで過ごした2人の日々は全てアーサーの妄想だったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "自分の部屋に移り笑い続けるアーサーは、アパートに帰ってくる前の出来事を回想する。"
    },
    {
      "type": "あらすじ",
      "text": "ペニーの病室に佇み、悲劇だと思っていた自分の人生が実は喜劇だと気付いたと語ると、アーサーはペニーの顔に枕を押し付け窒息死させていた。"
    },
    {
      "type": "あらすじ",
      "text": "元同僚惨殺"
    },
    {
      "type": "あらすじ",
      "text": "明くる日、アーサーは自宅でマレーとの会話を想定した一人芝居を演じることで、番組の最中に拳銃自殺するためのリハーサルを行う。"
    },
    {
      "type": "あらすじ",
      "text": "迎えた放送当日、自宅で髪を緑に染め上げピエロのメイクを施すアーサーの元に、ペニーの死を悼んだ元同僚のゲイリーとランドルが訪問してくる。"
    },
    {
      "type": "あらすじ",
      "text": "（ランドルは過去に拳銃をアーサーに渡しながら裏切りの証言をした人物。）しかし、ランドルはアーサーが地下鉄殺人の犯人であることに感づいており、拳銃の出所について証言の口裏合わせをするため来訪したに過ぎなかった。"
    },
    {
      "type": "あらすじ",
      "text": "アーサーは隙をついてランドルの胸と目にハサミを突き刺し、頭を何度も壁に打ち付けるなどして惨殺する。"
    },
    {
      "type": "あらすじ",
      "text": "ゲイリーに番組「マレー・フランクリン・ショー」に出演することと、唯一優しく接してくれたことへの感謝を伝え、彼を無事に帰す。"
    },
    {
      "type": "あらすじ",
      "text": "ピエロのメイクを完成させたアーサーはアパートを出て踊りながらジョーカー・ステアーズを下っていく。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、やって来ていたギャリティ刑事とその相棒から逃げるため地下鉄へ駆け込むと、そこは偶然にもこれからデモに向かうピエロの仮面を被った市民で溢れかえっていた。"
    },
    {
      "type": "あらすじ",
      "text": "刑事たちは電車内で掴み合いになると無実の市民を誤射してピエロたちの暴行を受ける事態に陥り、アーサーを逃がしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "無事にスタジオに到着したアーサーは、控え室で対面したマレーに自分のメイクは昨今の情勢とは全くの無関係であることを告げ、「自分を本名ではなくジョーカーと紹介してほしい」と頼む。"
    },
    {
      "type": "あらすじ",
      "text": "生放送での殺害"
    },
    {
      "type": "あらすじ",
      "text": "間もなく生放送が始まった。"
    },
    {
      "type": "あらすじ",
      "text": "出番になり登場したアーサーだが、口を開く度にマレーに茶々を入れられて拍子を外され、次第にリハーサルとは違う行動を取り始める。"
    },
    {
      "type": "あらすじ",
      "text": "流れで地下鉄での証券マン3人の殺人の犯人であることを告白すると、続いて社会の不条理を主張し始めた。"
    },
    {
      "type": "あらすじ",
      "text": "マレーに全ての人間が最低なわけではないと反論されたアーサーは「僕を笑い者にしようとしてるマレーもあいつらと同じだ」と怒りを露わにする。"
    },
    {
      "type": "あらすじ",
      "text": "そして、涙の訴えも聞き入れられず退場を宣告されたアーサーは、感情に身を任せてマレーを射殺。"
    },
    {
      "type": "あらすじ",
      "text": "逃げ出す観客をよそにテレビカメラの前でステップを踏み、マレーの決め台詞「That's life!（それが人生！）」を真似しようとする。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、寸前で放送は中断し、その場で逮捕されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "暴徒"
    },
    {
      "type": "あらすじ",
      "text": "アーサーの凶行をきっかけに街のいたるところで暴動が起きる中、パトカーで護送されるアーサーがその光景を美しいと表現した直後、パトカーに暴徒の乗った車が激突する。"
    },
    {
      "type": "あらすじ",
      "text": "街では富裕層の人々が悪辣な暴行を受けており、家族で舞台を鑑賞していたトーマスは騒動を避けるべく路地へと逃げ込むが、それを見ていた1人の暴徒によって妻と共に射殺され、息子のブルースだけが生き残った。"
    },
    {
      "type": "あらすじ",
      "text": "パトカーのボンネットで気絶から目覚めたアーサーはその場に立ち上がると、自らの血で口元のメイクをグラスゴースマイルのように変えた後、周囲を囲むピエロ姿の暴徒たちがあげる歓喜の声に両手を広げ受け止める。"
    },
    {
      "type": "あらすじ",
      "text": "最後に"
    },
    {
      "type": "あらすじ",
      "text": "場面は変わり、ノーメイクのアーサーが手錠を付け煙草を吸いながら精神分析を受けていた。"
    },
    {
      "type": "あらすじ",
      "text": "「ジョークを思いついた」と笑う彼にカウンセラーはそれを話すよう頼むが、アーサーは「理解できないさ」と断り、代わりにフランク・シナトラの『That's Life』を口ずさむ。"
    },
    {
      "type": "あらすじ",
      "text": "部屋から出たアーサーは廊下に血の足跡をベッタリ残して歩を進め、突き当りの窓際で陽光に照らされながら踊り始める。"
    },
    {
      "type": "あらすじ",
      "text": "すぐに病院の職員に見つかると、アーサーは右へ左へと逃げ回るのだった。"
    }
  ]
}