{
  "id": "368576",
  "title": {
    "type": "タイトル",
    "text": "パラサイト 半地下の家族",
    "wiki_text": "パラサイト 半地下の家族"
  },
  "summary": {
    "type": "概要",
    "text": "『パラサイト 半地下の家族』（パラサイト はんちかのかぞく、朝: 기생충、寄生蟲、英: Parasite）は、2019年の韓国のブラック・コメディスリラー映画。監督はポン・ジュノ、脚本はジュノとハン・ジンウォンが務め、ソン・ガンホ、イ・ソンギュン、チョ・ヨジョン、チェ・ウシク、パク・ソダムらが出演する。\n\n第72回カンヌ国際映画祭では韓国映画初となるパルム・ドールの受賞を果たした。第92回アカデミー賞では作品賞を含む6部門にノミネートされ、作品賞、監督賞、脚本賞、国際長編映画賞の最多4部門を受賞した。非英語作品（英: Foreign-Language Film）の作品賞受賞は史上初めてのことである。また、アカデミー作品賞とカンヌの最高賞を同時に受賞した作品は『マーティ』（1955年）以来、65年ぶりとなった。"
  },
  "year": {
    "type": "公開年",
    "text": "2019年5月21日  2019年5月30日 2019年9月  2019年12月27日  2020年1月10日"
  },
  "time": {
    "type": "上映時間",
    "text": "132分"
  },
  "director": {
    "type": "監督",
    "text": "ポン・ジュノ",
    "other_titles": [
      "345712",
      "368576",
      "319522",
      "334058",
      "324946"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ソン・ガンホイ・ソンギュンチョ・ヨジョンチェ・ウシクパク・ソダム",
      "other_titles": [
        "368576"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "韓国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "47.4億円"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "コメディ"
    },
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "父ギテク、母チュンスク、息子ギウ、娘ギジョンのキム家の4人は、狭く薄汚れた半地下のアパートに住んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "全員失業中で、近隣のパスワードの掛かっていないWi-Fiを使ったり、近所のピザ屋の宅配箱を組み立てる低賃金の内職をしてなんとか生活していた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、ギウの友人で名門大学に通う青年ミニョクが訪れ、富をもたらす山水景石という岩を手渡す。"
    },
    {
      "type": "あらすじ",
      "text": "ミニョクは、自分が留学する間パク家の女子高生ダヘの英語の家庭教師をやらないかとギウに提案する。"
    },
    {
      "type": "あらすじ",
      "text": "浪人中のギウは教える資格がないとためらうが、高い報酬のこともあり仕事を受けることを決意した。"
    },
    {
      "type": "あらすじ",
      "text": "ギジョンに名門大学の入学証書を偽造してもらうと、ギウはケビンという大学生のふりをして高台の高級住宅地を訪れ、家政婦のムングァンに迎えられる。"
    },
    {
      "type": "あらすじ",
      "text": "立派な邸宅は、もともと有名な建築家が自ら建築し住んでいたのだという。"
    },
    {
      "type": "あらすじ",
      "text": "パク夫人も授業の様子を見学する中、物怖じしない態度でダヘの授業を終えたギウはパク夫人の信頼を得、英語の家庭教師の仕事が正式に決まる。"
    },
    {
      "type": "あらすじ",
      "text": "帰り際、壁に息子ダソンの描いた絵が飾ってあることに目をつけたギウはパク夫人が絵の家庭教師を探していることを聞き出す。"
    },
    {
      "type": "あらすじ",
      "text": "ギウは一人思い当たる人物がいる、とパク夫人に言う。"
    },
    {
      "type": "あらすじ",
      "text": "後日、ギウの大学の後輩を装ってギジョンがジェシカとしてパク家を訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "人の良いパク夫人は疑うことを知らず、権威にも弱かった。"
    },
    {
      "type": "あらすじ",
      "text": "インターネットで調べた専門用語を使って達者に話すギジョンはすっかりパク夫人に信用され、ダソンに絵を教える先生として雇われる。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、仕事を終えたパク氏が帰ってきた。"
    },
    {
      "type": "あらすじ",
      "text": "パク氏は夜道を女性ひとりで歩かせるわけにはいかないと、運転手にギジョンを送るよう言う。"
    },
    {
      "type": "あらすじ",
      "text": "その車中、運転手はしつこく家まで送ると言うが、家を知られるわけにはいかないギジョンは断る。"
    },
    {
      "type": "あらすじ",
      "text": "ギジョンは策略を巡らせこっそりとパンティーを脱ぎ、助手席の下に下着を押し込んだ。"
    },
    {
      "type": "あらすじ",
      "text": "翌日車からパンティーを発見したパク氏は運転手が自身の車をコカイン漬けのカーセックスに使ったと考え解雇する。"
    },
    {
      "type": "あらすじ",
      "text": "運転手がいなくなり困っているパク家に、ギジョンは親戚に良い運転手がいると言う。"
    },
    {
      "type": "あらすじ",
      "text": "こうして、父ギテクも、パク家に運転手として雇われた。"
    },
    {
      "type": "あらすじ",
      "text": "パク家に仕える家政婦のムングァンは建築家の代からこの家で家政婦をやっており、食事を2人前食べる以外は欠点らしい欠点がない。"
    },
    {
      "type": "あらすじ",
      "text": "ムングァンがひどい桃アレルギーだと知ったギウは家族と策略を巡らせ、ムングァンに桃の表皮の粉末を浴びせる。"
    },
    {
      "type": "あらすじ",
      "text": "ギテクはパク夫人に韓国で結核が流行しているという話と、ムングァンを病院で見かけたという話を吹き込む。"
    },
    {
      "type": "あらすじ",
      "text": "アレルギーで咳き込むムングァンやソースによって血のついたように偽装されたティッシュを見せられたパク夫人はムングァンが結核だと確信し、解雇する。"
    },
    {
      "type": "あらすじ",
      "text": "新しい家政婦は必要だが誰でも良いわけではなく困っているパク氏に、ギテクはパク家に雇われる前にスカウトの話があったという架空の高級人材派遣会社の名刺を渡す。"
    },
    {
      "type": "あらすじ",
      "text": "名刺の連絡先はギジョンのガラケーにつながり、シナリオ通り年収の証明などの煩雑な手続きをアナウンスし信用を高めて送り込まれた母チュンスクは、パク家に新しい家政婦として雇われることになる。"
    },
    {
      "type": "あらすじ",
      "text": "こうして、キム家の4人は全員が家族であることを隠しながら、パク家への就職に成功した。"
    },
    {
      "type": "あらすじ",
      "text": "ただ一人、息子ダソンだけが、同時期に就職してきた4人が同じにおいをしていることに気づいた。"
    },
    {
      "type": "あらすじ",
      "text": "ダソンの誕生日、パク一家はキャンプに出発する。"
    },
    {
      "type": "あらすじ",
      "text": "留守はチュンスクに任された。"
    },
    {
      "type": "あらすじ",
      "text": "キム家の4人は大豪邸で自分の家のように振る舞い、パク氏の洋酒を飲み、ふざけあいながら贅沢を楽しむ。"
    },
    {
      "type": "あらすじ",
      "text": "ギウは、恋仲になったダヘと将来結婚する夢を語る。"
    },
    {
      "type": "あらすじ",
      "text": "激しい雷雨となった夜、インターホンが鳴った。"
    },
    {
      "type": "あらすじ",
      "text": "来訪者は解雇されたムングァンで、地下に忘れ物があるから家に入れてほしいと言ってきた。"
    },
    {
      "type": "あらすじ",
      "text": "他の3人は隠れ、チュンスクは仕方なくムングァンを家に入れる。"
    },
    {
      "type": "あらすじ",
      "text": "ムングァンが隠し扉を開くと、地下室にはムングァンの夫のグンセがいた。"
    },
    {
      "type": "あらすじ",
      "text": "韓国の富裕層は北朝鮮のミサイルや借金取りから逃れるための地下室を作ることがあるというが、建築家のあとに入居したパク家は地下室の存在を知らなかった。"
    },
    {
      "type": "あらすじ",
      "text": "それをいいことに、ムングァンは夫を借金取りから隠すためにこっそりと地下室に住まわせていたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "ムングァンがチュンスクに夫婦の秘密を守って欲しいと懇願していると、隠れて盗み聞きしていた3人が足を滑らせて出てきてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ムングァンはとっさに自身のスマートホンでキム一家が足を滑らせた後の言動や会話を動画撮影する。"
    },
    {
      "type": "あらすじ",
      "text": "ムングァンは、キム一家が家族でありパク一家を今まで欺いてきたことを、撮影した動画をカカオトークでパク夫人に動画を送信することで暴露すると脅す。"
    },
    {
      "type": "あらすじ",
      "text": "不幸にも地下室には電波が届いていた。"
    },
    {
      "type": "あらすじ",
      "text": "キム一家とグンセ・ムングァン夫妻がスマートホンの取り合いで揉み合いになっているところに、パク夫人から電話がかかってくる。"
    },
    {
      "type": "あらすじ",
      "text": "大雨でキャンプは中止になったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "間も無く帰宅することをチュンスクに知らせるとキム一家はグンセとムングァンを地下室に押し込み、手足を縛り付け、慌ててパク家で勝手に振舞っていた証拠を隠蔽。"
    },
    {
      "type": "あらすじ",
      "text": "チュンスクはパク夫人に頼まれたジャージャーラーメン作りをする。"
    },
    {
      "type": "あらすじ",
      "text": "ムングァンが再び地下室から出てこようとするも、チュンスクによって階段から突き落とされ、脳震盪を起こす。"
    },
    {
      "type": "あらすじ",
      "text": "グンセは地下にある家の照明のスイッチを押し、モールス符号で助けを求めるもメッセージはダソンにしか理解されず状況は変わらなかった。"
    },
    {
      "type": "あらすじ",
      "text": "パク一家が戻ると、3人は再び身を隠す。"
    },
    {
      "type": "あらすじ",
      "text": "庭にテントを張ってキャンプを続けるダソンを見守りつつパク氏は3人のすぐそばで運転手のギテクの体臭がキツいと軽口を叩く。"
    },
    {
      "type": "あらすじ",
      "text": "夜更けにパク氏は妻の乳房を揉みしだく。"
    },
    {
      "type": "あらすじ",
      "text": "妻は近くに息子がいることから抵抗するが、乳首や股間をまさぐられると観念し、快楽に身を委ねた。"
    },
    {
      "type": "あらすじ",
      "text": "キム家の3人は、パク家が寝落ちた隙を突いて豪邸から逃げ出すことに成功したが、ギジョンは計画外の連続に混乱する。"
    },
    {
      "type": "あらすじ",
      "text": "ギテクはなだめるように自分に「計画」があると話した。"
    },
    {
      "type": "あらすじ",
      "text": "半地下のアパートに戻ると、自宅は大雨で溢れた下水で浸水している。"
    },
    {
      "type": "あらすじ",
      "text": "3人は避難所となった体育館で一晩を明かした。"
    },
    {
      "type": "あらすじ",
      "text": "寝床で「計画」の詳細についてギウが聞くと、ギテクは「計画というのは無計画だ。計画があるから予定外のことが起こる。計画しなければ予定外のこともない」と話す。"
    },
    {
      "type": "あらすじ",
      "text": "これを聞いたギウは、無謀な計画を考案したことをギテクに謝罪し責任をとると発言した。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、パク一家はダソンの誕生日パーティーを開くことを決め、ギテクとギウとギジョンの3人も招待されることになった。"
    },
    {
      "type": "あらすじ",
      "text": "パク夫人は買い出しに出掛けるが、運転中のギテクは夫人の「大雨のおかげで最高の天気になった」という無神経な発言や水害でさらに悪化したギテクの体臭に顔をしかめる行為に苛立ちを募らせていく。"
    },
    {
      "type": "あらすじ",
      "text": "庭で大騒ぎする群衆をよそに、閉じ込めたままのグンセとムングァン夫妻が気がかりなチュンスクとギジョンは和解の道を探るために食料を持っていこうとするが邪魔が入る。"
    },
    {
      "type": "あらすじ",
      "text": "入れ替わりにギウは山水景石を持って地下室を訪れるがギウは岩を落としてしまい、逆にグンセに殺されそうになる。"
    },
    {
      "type": "あらすじ",
      "text": "なんとか地下室を脱出するギウであったが、地下室を出たところでついにグンセに追いつかれ、岩で頭を殴られて意識を失う。"
    },
    {
      "type": "あらすじ",
      "text": "その後、グンセはキッチンで包丁を手に取ると、パーティーに突入し、ギジョンを刺す。"
    },
    {
      "type": "あらすじ",
      "text": "「幽霊」のグンセを見たダソンは失神してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ギテクがギジョンを助けようと急いでいると、パクはダソンを病院に連れて行くと運転手のギテクに叫ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "ギテクは彼に車のキーを投げるが、キーは揉み合っているチュンスクとグンセの下に落ちてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "チュンスクは斬りつけられながらもなんとか肉串でグンセを刺し殺す。"
    },
    {
      "type": "あらすじ",
      "text": "パク氏は車のキーを取り戻すが、思わずグンセの臭いに後ずさる。"
    },
    {
      "type": "あらすじ",
      "text": "その反応を見たギテクは、衝動的にパクを刺し殺してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "数週間後、ギウは昏睡状態から目覚めた。"
    },
    {
      "type": "あらすじ",
      "text": "チュンスクとともに文書偽造と住居侵入の罪で裁判にかけられたが、執行猶予付きの判決を得たため収監されることはなかった。"
    },
    {
      "type": "あらすじ",
      "text": "刺された妹のギジョンは死亡し、ロッカー式納骨堂に納骨された。"
    },
    {
      "type": "あらすじ",
      "text": "一方、パクを殺したギテクは騒動後行方不明になっていた。"
    },
    {
      "type": "あらすじ",
      "text": "ギウは山に登り、かつて働いていた大豪邸を見下ろす。"
    },
    {
      "type": "あらすじ",
      "text": "そこで家の電灯がモールス符号の明滅をしていることに気づく。"
    },
    {
      "type": "あらすじ",
      "text": "モールス信号は父からの手紙だった。"
    },
    {
      "type": "あらすじ",
      "text": "ギテクは事件後に逃亡が不可能であることを悟り、ずっとあの地下室に潜んでいたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "手紙によると、事故物件のためパク家が去った後しばらくは空き家だったが、今は何も知らない外国人が入居しており、ギテクは家から食べ物を盗みながら地下室での孤独な生活を続けるつもりだという。"
    },
    {
      "type": "あらすじ",
      "text": "ギウは、いつの日か邸宅を購入して父親を解放するという「計画」を立て、必要な金を稼ぐことを誓う。"
    }
  ]
}