{
  "id": "369005",
  "title": {
    "type": "タイトル",
    "text": "フォードvsフェラーリ",
    "wiki_text": "フォードvsフェラーリ"
  },
  "summary": {
    "type": "概要",
    "text": "『フォードvsフェラーリ』（原題：Ford v Ferrari、イギリスやイタリアなど多くのヨーロッパ諸国ではLe Mans 66）は、2019年に公開されたアメリカ合衆国のドラマ映画。監督はジェームズ・マンゴールド、主演はマット・デイモンとクリスチャン・ベールが務めた。\n1960年代のスポーツカー耐久レースの世界で繰り広げられたフォード対フェラーリの覇権争いの実話を脚色した作品。本作は批評家から高く評価されており、特にベールの演技は称賛を集めている。"
  },
  "year": {
    "type": "公開年",
    "text": "2020年1月10日"
  },
  "time": {
    "type": "上映時間",
    "text": "153分"
  },
  "director": {
    "type": "監督",
    "text": "ジェームズ・マンゴールド",
    "other_titles": [
      "359476",
      "344722",
      "237272",
      "336078",
      "318699",
      "161271",
      "329925",
      "369005"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "マット・デイモン",
      "other_titles": [
        "349221",
        "353437",
        "339088",
        "337959",
        "358961",
        "322736",
        "355735",
        "328151",
        "234690",
        "239779",
        "320073",
        "327386",
        "347261",
        "325647",
        "340856",
        "320917",
        "83888",
        "161112",
        "338090",
        "84307",
        "336109",
        "369005",
        "335400"
      ]
    },
    {
      "type": "キャスト",
      "text": "クリスチャン・ベール",
      "other_titles": [
        "331380",
        "326220",
        "329605",
        "340611",
        "321232",
        "382432",
        "346643",
        "366360",
        "329925",
        "13908",
        "369005",
        "354963"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$206,992,402"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "レーシングドライバーのキャロル・シェルビーは、1959年のル・マン24時間レースで優勝する栄光に輝いたが、そこからほどなく心臓病のためにキャリアを終える。"
    },
    {
      "type": "あらすじ",
      "text": "引退後は自らの理想のスポーツカーを作るためにシェルビー・アメリカンを設立し、多数のセレブリティを顧客に抱え、経営者兼カーデザイナーとして成功したが、心の中ではレースを渇望していた。"
    },
    {
      "type": "あらすじ",
      "text": "イギリス人レーサーのケン・マイルズは、第二次世界大戦の終結後イギリス軍を除隊すると、家族とともにアメリカへ移住し、自動車整備工場を経営しながらレースに参戦していた。"
    },
    {
      "type": "あらすじ",
      "text": "レーサーのマイルズが整備する車は一般人には扱いにくい品質になり、マイルズ自身の偏屈な性格もあいまって経営はラクではなかったが、純粋に車を愛するマイルズは妻のモリーと息子のピーターから敬愛され睦まじい家庭を築いていた。"
    },
    {
      "type": "あらすじ",
      "text": "あるレースの現場でマイルズと出会ったシェルビーは、会話の流れからマイルズを挑発してしまい、怒ったマイルズからスパナを投げつけられる。"
    },
    {
      "type": "あらすじ",
      "text": "しかしレースでは、マイルズは巧みなレース運びを見せ、そして冷静な判断と果敢な追い抜きで最終周回にトップを奪い優勝。"
    },
    {
      "type": "あらすじ",
      "text": "シェルビーは、観戦している自分と同じタイミングで同じ判断をしたマイルズの優秀さを認め、投げつけられたスパナを持ち帰ると、オフィスにそれを飾った。"
    },
    {
      "type": "あらすじ",
      "text": "一方、レースには優勝したマイルズだが、税金の滞納から整備工場を差し押さえられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "レーサーとしてももう若くない40代半ばの年齢もあり、家の差し押さえまでは避けるために、レースをやめて地道に働くとモリーに告げる。"
    },
    {
      "type": "あらすじ",
      "text": "1963年、アメリカの巨大自動車メーカーであるフォード・モーターを率いるヘンリー・フォード2世会長は、会社の現状に飽き足らずさらなる成長のアイディアを募る。"
    },
    {
      "type": "あらすじ",
      "text": "30代にして早くもフォードの副社長兼総支配人にまで昇ったリー・アイアコッカは、これから自動車を新たに買い始めることになるベビーブーマー層に訴求するため、従来のフォードのブランドイメージを一新することを考える。"
    },
    {
      "type": "あらすじ",
      "text": "そして導いた策は、ル・マン24時間レースを4連覇し全世界的なあこがれのブランドとなっているにもかかわらず、経営危機に陥っていたイタリアの自動車メーカー、フェラーリの買収であった。"
    },
    {
      "type": "あらすじ",
      "text": "意気揚々とマラネッロのフェラーリ本社を訪れたアイアコッカを出迎えた創業者のエンツォ・フェラーリは、「市販車部門はフォードが株の過半数を持つが、レース部門のスクーデリア・フェラーリはフェラーリが支配する」という条件を吟味し検討する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、「仮にフォードがレース参戦に反対の立場となった場合はレースから撤退する」という内容は、スポーツカー生産よりもレースへの参加に至上の価値を置くエンツォにとって論外であり、土壇場でフォードの提案を破談にしたばかりか、その裏では同時にフィアットのジャンニ・アニェッリに対してフォードをダシに使った売却話を進めていたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "エンツォはアイアコッカに対し、「醜い車を量産してろ！重役たちは間抜け！ヘンリー二世は所詮二世。偉大な祖父には遠く及ばない」と言い放つ。"
    },
    {
      "type": "あらすじ",
      "text": "フェラーリの買収には失敗したアイアコッカだが、ヘンリー二世への報告では悪びれずにエンツォの言葉をそのまま伝え、激怒したヘンリー二世は「フォードの優秀なエンジニアを結集し、社の総力をあげて1964年のル・マンでフェラーリを打ち負かしてやる」と決意する。"
    },
    {
      "type": "あらすじ",
      "text": "ヨーロッパのレースをブランドイメージ向上に利用することに必ずしも乗り気でなかったヘンリー二世を心変わりさせたのはアイアコッカにとって目論見通りであった。"
    },
    {
      "type": "あらすじ",
      "text": "レースに勝つためには経験豊かな監督とドライバーが必要になると心得ているアイアコッカは、ビジネスを通して関係の深いシェルビーに、レースに参戦するためのマシン開発を依頼し、レースへの情熱の冷めないシェルビーはこれを快諾。"
    },
    {
      "type": "あらすじ",
      "text": "シェルビーは開発を担当するテストドライバーとして迷わずマイルズに誘いの声をかける。"
    },
    {
      "type": "あらすじ",
      "text": "すでにレースから身を引くことを決めていたマイルズは、「わずか90日で王者フェラーリを負かすマシンを作る」という野心的プロジェクトには大いに気を惹かれるが、フォードのような巨大組織が自らレースに参加すれば、会社のあちこちから要らぬ横槍が入ってうまくいかないだろうと懐疑を抱く。"
    },
    {
      "type": "あらすじ",
      "text": "シェルビーはル・マン参戦の発表会にマイルズを招待しそこで参加するかどうか決めてくれと言うが、そこは着飾ったフォードの重役が居並び、ル・マン参戦と並ぶフォードの新機軸の目玉であるフォード・マスタングの発表会を兼ねる、マイルズにとっては居心地の悪い場所だった。"
    },
    {
      "type": "あらすじ",
      "text": "展示されている自動車に興味津々で乗り込もうとしたピーターに「手を触れないように」と注意した上級副社長のレオ・ビーブに対し、マイルズはフォード車に対するありったけの悪罵を浴びせると、シェルビーのスピーチの途中で帰宅してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "それでもマイルズを諦められないシェルビーは、イギリスから空輸されてきたばかりのフォード・GT40の試乗にマイルズを誘い出す。"
    },
    {
      "type": "あらすじ",
      "text": "ハンドルを握ったマイルズは、解決すべき問題を山のように抱えているが速さは間違いないマシンの素質に心を動かされる。"
    },
    {
      "type": "あらすじ",
      "text": "フォードから提案された報酬の額も経済的に苦しいマイルズには魅力的であった。"
    },
    {
      "type": "あらすじ",
      "text": "そして、レーサーとしての自分を何より愛している妻と息子の存在が後押しとなり、マイルズはシェルビーと手を組みレースの世界に戻ることを決めた。"
    },
    {
      "type": "あらすじ",
      "text": "2人を中心としてGT40の開発は進むが、24時間壊れずに走り切るレースカーを準備するにはあまりに時間が足りなかった。"
    },
    {
      "type": "あらすじ",
      "text": "そのような状況であればこそ、マシンのことを最も良く知るマイルズをレース本番で走らせるのは当然とシェルビーは考えていたが、フォードは「ル・マンではマイルズを走らせない」と決定する。"
    },
    {
      "type": "あらすじ",
      "text": "若年層に清新な格好良さをアピールしたいフォードにとって、レースの花形であるドライバーが粗野な40代のマイルズというのは全くそのイメージに合致しないものであった。"
    },
    {
      "type": "あらすじ",
      "text": "純粋にレースに優勝するためには無用の判断が降りてくるというマイルズの心配が最悪のかたちで的中してしまったが、自らの無力を詫びるシェルビーにマイルズは「最大の不安要素であるギアボックスに十分注意しろ」と告げ、アメリカの工場でモリーとともにラジオでレースの様子を聞く。"
    },
    {
      "type": "あらすじ",
      "text": "果たしてレースでは、コースレコードをたびたび更新するなどGT40の速さが明らかになる一方で、マイルズの予想通りギアボックスが壊れ、5連覇を達成したフェラーリに対し、フォードは全車リタイアという惨敗を喫してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ヘンリー二世に対し敗戦の報告を行うためにフォード本社を訪れたシェルビーは、敗因を率直に、会長と現場の間に何十人もの人間が入り込んで情報伝達を阻害し様々な部署から横槍が入るフォードの体制だと直言し、会長は本気でル・マンに勝つ気があるのかと迫った。"
    },
    {
      "type": "あらすじ",
      "text": "ヘンリー二世はそれに応え、プロジェクトを自らの直轄として指揮系統をシンプルかつ明確にし、再度シェルビーに仕事を任せる。"
    },
    {
      "type": "あらすじ",
      "text": "ル・マンへの再挑戦のためにマイルズの家を訪問するシェルビーだが、その都合の良い態度に怒るマイルズとの間で喧嘩が始まる。"
    },
    {
      "type": "あらすじ",
      "text": "だが、2人の本音はやはり共闘にあることを、喧嘩を見守るモリーは理解していた。"
    },
    {
      "type": "あらすじ",
      "text": "再起した2人の力でGT40の開発は加速し、ブレーキには大きな不安を抱えるもののその他は順調に進化していく。"
    },
    {
      "type": "あらすじ",
      "text": "一方で、現場には最高責任者として、2人とはなにかと折り合いの悪いビーブが送り込まれてきた。"
    },
    {
      "type": "あらすじ",
      "text": "「レース中のエンジンの回転数に至るまで全部自分が決める」というビーブの指揮のもとで思うようなレース運びを妨げられる2人だが、時にビーブを無視してエンジンを全開にし、1966年にはデイトナ24時間レース、セブリング12時間レースという大レースを立て続けに勝ち、ついにマイルズを擁して1966年のル・マンに臨む。"
    },
    {
      "type": "あらすじ",
      "text": "ヘンリー二世とエンツォも見守る中、王者フェラーリと挑戦者フォードの、24時間の長く過酷な戦いの火蓋が切られた。"
    }
  ]
}