{
  "id": "370087",
  "title": {
    "type": "タイトル",
    "text": "ミッドサマー",
    "wiki_text": "ミッドサマー (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ミッドサマー』（原題: Midsommar）は、2019年のサイコロジカルホラー映画。監督はアリ・アスター、主演はフローレンス・ピュー。アメリカの大学生グループが、留学生の故郷のスウェーデンの夏至祭へと招かれるが、のどかで魅力的に見えた村はキリスト教ではない古代北欧の異教を信仰するカルト的な共同体であることを知る。この村の夏至祭は普通の祝祭ではなく人身御供を求める儀式であり、白夜の明るさの中で、一行は村人たちによって追い詰められてゆく。"
  },
  "year": {
    "type": "公開年",
    "text": "2020年2月21日"
  },
  "time": {
    "type": "上映時間",
    "text": "141分"
  },
  "director": {
    "type": "監督",
    "text": "アリ・アスター",
    "other_titles": [
      "370087",
      "365276"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "フローレンス・ピュー",
      "other_titles": [
        "370448",
        "370087"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジャック・レイナー",
      "other_titles": [
        "348248",
        "370087",
        "356506"
      ]
    },
    {
      "type": "キャスト",
      "text": "ウィリアム・ジャクソン・ハーパー",
      "other_titles": [
        "370087"
      ]
    },
    {
      "type": "キャスト",
      "text": "ヴィルヘルム・ブロングレン",
      "other_titles": [
        "370087"
      ]
    },
    {
      "type": "キャスト",
      "text": "ウィル・ポールター",
      "other_titles": [
        "370087"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$41,084,036"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "心理学を専攻する大学生のダニーは、ある冬の日に双極性障害をわずらっていた妹が両親を道連れに一酸化炭素中毒で無理心中して以来、深い心的外傷を負っていた。"
    },
    {
      "type": "あらすじ",
      "text": "家族を失ったトラウマに苦しみ続け、恐怖の底に追い詰められているダニーを恋人であるクリスチャンは内心重荷に感じながらも、実は一年以上前から別れを切り出せずにいた。"
    },
    {
      "type": "あらすじ",
      "text": "翌年の夏、ダニーはクリスチャンと一緒にパーティに参加した。"
    },
    {
      "type": "あらすじ",
      "text": "席上、彼女はクリスチャンが友人のマーク、ジョシュと一緒に、同じく友人であるスウェーデンからの留学生ペレの故郷であるホルガ村を訪れる予定であることを知った。"
    },
    {
      "type": "あらすじ",
      "text": "クリスチャンはペレから「自分の一族の故郷で、今年夏至祭が開催される。夏至祭は90年に1度しか開催されないので、見に来てはどうか」と誘われていたのである。"
    },
    {
      "type": "あらすじ",
      "text": "大学で文化人類学を専攻するクリスチャンは、学問的関心もあってホルガ行きを決めたが、スウェーデン行きをダニーに隠していた負い目もあり、話の流れから仕方なくダニーも誘う。"
    },
    {
      "type": "あらすじ",
      "text": "ダニーらはスウェーデンへ渡り、ペレの案内でヘルシングランド地方に位置するコミューンであるホルガを訪れた。"
    },
    {
      "type": "あらすじ",
      "text": "一行は、森に囲まれた草原という幻想的な風景と、白い服を着た親切な村人たちに初めは魅了される。"
    },
    {
      "type": "あらすじ",
      "text": "一行はペレの兄弟分のイングマールに誘われてロンドンからホルガにやってきたというサイモンとコニーのカップルと合流し、イングマールからマジックマッシュルームを勧められる。"
    },
    {
      "type": "あらすじ",
      "text": "キノコによる幻覚の中で、ダニーは妹の幻を見る。"
    },
    {
      "type": "あらすじ",
      "text": "村には夜が訪れるが、白夜のため、いつまでも昼のような明るさのままである。"
    },
    {
      "type": "あらすじ",
      "text": "翌日から始まる夏至祭はただの祝祭ではなく、ペイガニズムの祭りであった。"
    },
    {
      "type": "あらすじ",
      "text": "そうとは知らずに参加したダニーは、不安と恐怖に苛まれていく。"
    },
    {
      "type": "あらすじ",
      "text": "草原のテーブルでの全員そろっての食事など夏至祭の儀式が粛々と進むが、アッテストゥパンの儀式が始まると、よそ者一行の中に緊張が高まる。"
    },
    {
      "type": "あらすじ",
      "text": "コミューンの中の年長者の男女2人が高い崖の上に姿を現し、おもむろに身を投げるという棄老の儀式が行われた。"
    },
    {
      "type": "あらすじ",
      "text": "身を投げた者のうち女性は即死するが、男性は下半身から落ちたせいかまだ生きており、村人たちは男のうめき声をまねながら身をよじって叫び、ハンマーで頭を叩き潰してとどめを刺す。"
    },
    {
      "type": "あらすじ",
      "text": "村の長老であるシヴは、ショックを受けたダニーをはじめとするよそ者たちに、「これはホルガの死生観を表現した完全に普通の文化であり、村人は全員72歳になると同じようなことをしなければならないのだ」と説明する。"
    },
    {
      "type": "あらすじ",
      "text": "ダニーたちはペレの懇願と、夏至祭の研究で文化人類学の論文を書かなければならないというジョシュの必要性からホルガに残ることにする。"
    },
    {
      "type": "あらすじ",
      "text": "軽率なマークは村の神聖な木にそうとは知らずに立小便をしてしまい、村人の間に怒りが沸き起こる。"
    },
    {
      "type": "あらすじ",
      "text": "一方、サイモンとコニーは途中でホルガを出ることに決める。"
    },
    {
      "type": "あらすじ",
      "text": "荷物をまとめるコニーに、村人はサイモンが列車に乗るために先に村を出てしまったと話すが、混乱したコニーは1人で村を出ていき、その直後、遠方では女性の叫び声が響く。"
    },
    {
      "type": "あらすじ",
      "text": "なにも考えずについてきたクリスチャンだったが、ホルガ村独特の風習を論文のテーマにすることをとっさに思いつく。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、長年文化人類学を真剣に学んできたジョシュは、テーマを盗むつもりかと怒り、二人の関係が険悪になる。"
    },
    {
      "type": "あらすじ",
      "text": "焦るジョシュは、ルーン文字で書き継がれてきた村人の指針となる聖なる書「ルビ・ラダー」（Rubi Radr）の紙面を写真に撮りたいと村の長老に頼んでみるが、写真はだめだと頑として断られる。"
    },
    {
      "type": "あらすじ",
      "text": "しかしルビ・ラダーを代々書く者はルベンと呼ばれ、意図的な近親婚によって障害を持って生まれた者であること、近親婚を避けるためにときどき外部の者の血を入れることがこのとき明かされる。"
    },
    {
      "type": "あらすじ",
      "text": "夕食時、マークは村の女性に誘われてどこかへ消える。"
    },
    {
      "type": "あらすじ",
      "text": "一方、クリスチャンの食事の中には女性の陰毛が混ぜられていた。"
    },
    {
      "type": "あらすじ",
      "text": "誰かが彼と結ばれることを願って、陰毛と経血を混ぜるまじないをしたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、ジョシュは聖域に忍び込んでルビ・ラダーを盗撮するが、マークから剥ぎ取られた顔の皮をかぶり人間の下半身の革（ナブローク）をはいていた男にハンマーで殴打され、どこかに引きずり出されてゆく。"
    },
    {
      "type": "あらすじ",
      "text": "翌日、ダニーは幻覚作用のあるハーブティーを村人から勧められる。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は村の女性総出のメイポール・ダンスの大会に参加させられ、全員で手をつないでメイポールの周りを何周も何周もする。"
    },
    {
      "type": "あらすじ",
      "text": "最後までダンスを続け立つことができたダニーが優勝し、メイクイーンとして花の冠をかぶせられ、村を行進する。"
    },
    {
      "type": "あらすじ",
      "text": "一方クリスチャンは精力剤を飲み、村の建物内で性的な儀式に参加する。"
    },
    {
      "type": "あらすじ",
      "text": "彼は服を脱がされ、全裸の女性たちに取り巻かれながら、彼の子種を孕むことを望む村の女性に従事する。"
    },
    {
      "type": "あらすじ",
      "text": "女性たちの囃子声を聞いて建物に近寄ったダニーは儀式を見てパニック発作を起こし、ついてきた女性たちもダニーをまねて一緒に泣き叫ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "儀式後、クリスチャンは全裸で飛び出して村をさまよう。"
    },
    {
      "type": "あらすじ",
      "text": "やがて、地面に埋められたジョシュの脚、背中から取り出された肺を翼に見立てて吊るされるという「血のワシ」と呼ばれる処刑をされたサイモンの姿を発見するが、再び気を失う。"
    },
    {
      "type": "あらすじ",
      "text": "メイクイーンとなったダニーは集まった村人たちから、コミューンから悪を追い払うために9人のいけにえが必要だと説明される。"
    },
    {
      "type": "あらすじ",
      "text": "ペレとイングマールに誘われたよそ者であるジョシュ、マーク、コニー、サイモンの4人。"
    },
    {
      "type": "あらすじ",
      "text": "最初に身を投げた老人2人と、自らいけにえに志願してこれから死ぬイングマールとウルフの2人。"
    },
    {
      "type": "あらすじ",
      "text": "ダニーはあと1人のいけにえを、よそ者のクリスチャンにするか、それとも抽選で選ばれた村人のトービヨンにするか、選択を迫られる。"
    },
    {
      "type": "あらすじ",
      "text": "彼女は恋人のクリスチャンをいけにえに選択する。"
    },
    {
      "type": "あらすじ",
      "text": "半ば意識を取り戻したクリスチャンは、自分が腹を裂かれた熊の体に全身をくるまれ、イングマールとウルフとともに黄色い三角屋根の神殿の中にいることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "やがて神殿に火が放たれる。"
    },
    {
      "type": "あらすじ",
      "text": "体に火が付いたウルフの絶叫を、外にいる村人たちも模倣して叫ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "ダニーははじめこそ恐怖で泣いていたが、神殿が焼け落ちてゆくにしたがい、徐々に笑顔になっていく。"
    },
    {
      "type": "あらすじ",
      "text": "ラストシーンの意味"
    },
    {
      "type": "あらすじ",
      "text": "本作のラストシーンについては様々な解釈がなされているが、アスター監督は「ダニーは狂気に堕ちた者だけが味わえる喜びに屈した。ダニーは自己を完全に失い、ついに自由を得た。それは恐ろしいことでもあり、美しいことでもある」と脚本に書き付けている。"
    }
  ]
}