{
  "id": "370964",
  "title": {
    "type": "タイトル",
    "text": "TENET テネット",
    "wiki_text": "TENET テネット"
  },
  "summary": {
    "type": "概要",
    "text": "『TENET テネット』（原題：Tenet）は、2020年のアメリカ合衆国のSFアクション映画。出演はジョン・デヴィッド・ワシントンとロバート・パティンソンら。監督・脚本・製作はクリストファー・ノーラン。\nCOVID-19パンデミックの影響で3度公開が延期され、イギリスでは2020年8月26日、アメリカでは2020年9月3日にIMAX、35mm、70mmで公開された。パンデミック停止後に公開された最初のハリウッド・テントポールであり、全世界で3億6,300万ドルの興行収入を記録し、2020年の第5位の興行収入を記録した。"
  },
  "year": {
    "type": "公開年",
    "text": "2020年9月18日"
  },
  "time": {
    "type": "上映時間",
    "text": "151分"
  },
  "director": {
    "type": "監督",
    "text": "クリストファー・ノーラン",
    "other_titles": [
      "349221",
      "334832",
      "370964",
      "326220",
      "358077",
      "329605",
      "340611",
      "321232",
      "234817"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ジョン・デヴィッド・ワシントンロバート・パティンソンエリザベス・デビッキディンプル・カパディアマイケル・ケインケネス・ブラナー",
      "other_titles": [
        "370964"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国 イギリス"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$365,294,355"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ウクライナ・キーウのオペラハウスにおいてテロリストによる立て籠り事件が発生。"
    },
    {
      "type": "あらすじ",
      "text": "しかしこれは「プルトニウム241」を奪取したCIAスパイを暗殺するための偽装工作だった。"
    },
    {
      "type": "あらすじ",
      "text": "彼を救出するため、ロシア人の協力のもと、CIA特殊工作員の\"主人公\"（ジョン・デヴィッド・ワシントン）はウクライナ警察に混ざってオペラハウスに突入しスパイの救出に成功するが、直後ロシア人たちに捕らえられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "主人公はロシア人から拷問を受け自決用の毒薬を飲む。"
    },
    {
      "type": "あらすじ",
      "text": "しかしそれは睡眠薬であり、目を覚ますと見知らぬ船にいた。"
    },
    {
      "type": "あらすじ",
      "text": "そこでフェイ（マーティン・ドノヴァン）という男から、先の作戦は主人公の適性をはかるテストの一環だったことを明かされ、第三次世界大戦を阻止する為の謎の存在\"TENET\"にスカウトされる。"
    },
    {
      "type": "あらすじ",
      "text": "洋上の風力発電所に潜伏し休息した主人公は船を乗り継ぎ、ある研究室へと案内される。"
    },
    {
      "type": "あらすじ",
      "text": "そこで彼は弾痕から拳銃の中へと「逆行する弾丸」の存在を目の当たりにする。"
    },
    {
      "type": "あらすじ",
      "text": "通常兵器が未来を変えるのに対して、未来からもたらされた逆行する兵器は過去を変えるのだという。"
    },
    {
      "type": "あらすじ",
      "text": "主人公はオペラハウスの作戦中に、壁の弾痕から弾丸が敵の体を貫いて銃口の中へと戻る不思議な現象を目撃していたが、それこそがまさに「逆行する弾丸」であった。"
    },
    {
      "type": "あらすじ",
      "text": "オペラハウスで奪ったプルトニウムの正体は未来人が作り出した時間を逆行させる装置「アルゴリズム」の1つで、9つに分解され未来から過去に保管された残りのアルゴリズムの存在を知ることになる。"
    },
    {
      "type": "あらすじ",
      "text": "弾丸の製造元からインドの武器商人の関与を疑った主人公はムンバイに赴き、協力者ニール（ロバート・パティンソン）と共に武器商人サンジェイ・シンを襲って口を割らせようとするが、妻のプリヤこそが黒幕であった。"
    },
    {
      "type": "あらすじ",
      "text": "プリヤから、在英ロシア人の武器商人アンドレイ・セイター（ケネス・ブラナー）が弾丸を「逆行」させるなど未来人と関与していることを知らされ、セイターの妻であるキャサリン\"キャット\"（エリザベス・デビッキ）と接触を図る。"
    },
    {
      "type": "あらすじ",
      "text": "かつてキャットは贋作師アレポと不倫関係にあり、そのアレポの描いたゴヤの贋作の件でセイターから脅されていた。"
    },
    {
      "type": "あらすじ",
      "text": "セイターは脅迫のネタとして、贋作と分かっていながらそれを落札していたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "その絵はノルウェー・オスロ空港にある美術品保管倉庫\"フリーポート\"の貴重品庫に保管されていた。"
    },
    {
      "type": "あらすじ",
      "text": "主人公はキャットにセイターとの間を取り持つよう依頼するが、その対価として、また義侠心から脅迫のネタであるゴヤの贋作を処分することを約束する。"
    },
    {
      "type": "あらすじ",
      "text": "下調べの結果フリーポートの倉庫は厳重なセキュリティが売りだったが、火事などの災害となるとセキュリティが甘くなる弱点を見つける。"
    },
    {
      "type": "あらすじ",
      "text": "主人公はニールや同じく協力者のマヒアと共にジャンボジェット機を倉庫に衝突させ、その大騒ぎの隙をついて警備を突破し贋作を処分することを計画する。"
    },
    {
      "type": "あらすじ",
      "text": "《フリーポートの一番奥へと侵入した主人公とニールは、銃撃戦の跡が残るガラスで隔てられた2つの部屋へと辿り着く。"
    },
    {
      "type": "あらすじ",
      "text": "床には分解された拳銃。"
    },
    {
      "type": "あらすじ",
      "text": "その先には左右二つの部屋をつなぐ回転ドアがあったが、中には誰もいなかった。"
    },
    {
      "type": "あらすじ",
      "text": "突如回転ドアが動きだすと中から防護マスクで覆面した兵士が2人同時に出現し、主人公と敵は格闘を繰り広げるが、ニール側の敵は一目散に逃げていく。"
    },
    {
      "type": "あらすじ",
      "text": "主人公は戦いの中でドアから出現した敵は逆行状態でバラバラの拳銃の部品が逆行して拳銃が完成し、さらに拳銃の弾丸は逆行しガラスにあった銃撃跡が消えていることに気づく。"
    },
    {
      "type": "あらすじ",
      "text": "格闘戦を繰り広げ何とか敵を追い詰め尋問するもすんでのところで逃してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "（シーン1）》"
    },
    {
      "type": "あらすじ",
      "text": "セイターは未来人と共謀し第三次世界大戦を勃発させ人類滅亡を目論んでいる。"
    },
    {
      "type": "あらすじ",
      "text": "予想以上に危険な人物であることを知った主人公はセイターに接触を図り、ウクライナが管理している9つのアルゴリズムの1つである「プルトニウム241」強奪を計画していることを話し、信用させる。"
    },
    {
      "type": "あらすじ",
      "text": "《ウクライナでニール率いる部隊と共に「プルトニウム241」強奪に成功した主人公達だったが、突如逆行状態のセイター達の邪魔が入り、横転した車が逆行してバック状態で走る現象を目の当たりにし現場はパニックになる。"
    },
    {
      "type": "あらすじ",
      "text": "さらにはキャットを人質に取られ、「プルトニウム241」を奪われてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "（シーン2）》主人公はそのままセイターの部下達にアジトへと連れ去られるがそこにはオスロ空港の回転ドアの部屋と同じく2つの回転ドアとガラス越しの部屋で隔てられた場所だった。"
    },
    {
      "type": "あらすじ",
      "text": "主人公は赤いライトの部屋で、セイターとキャットは青いライトの部屋でお互い睨みを効かせていたが主人公は逆行状態のセイターの言葉を理解できない。"
    },
    {
      "type": "あらすじ",
      "text": "逆行状態のセイターはキャットを逆行弾で負傷させても尚尋問を繰り返すが突如、アイブス（アーロン・テイラー＝ジョンソン）率いる部隊が主人公を救出する為アジトを襲撃しセイター達はさらに逆行して過去へと逃亡する。"
    },
    {
      "type": "あらすじ",
      "text": "こちら側の作戦が全て筒抜けになっていることに主人公は取り乱して詰め寄るが、アイブスはこれはセイターが\"挟撃作戦\"を利用して時間の前と後ろから挟み撃ちする形で過去と未来を行き来きしており、情報が筒抜けになっているのはセイターが未来で結果を知りそれを過去で実行するからだと説明した。"
    },
    {
      "type": "あらすじ",
      "text": "だがその前に逆行弾で致命傷を負ったキャットの傷を癒さなければならない。"
    },
    {
      "type": "あらすじ",
      "text": "唯一の頼みの綱として1週間ほど時間を逆行する必要があるが、その時間で1週間前のオスロ空港の回転ドアを利用することを提案する。"
    },
    {
      "type": "あらすじ",
      "text": "《その前に逆行状態でセイターの情報を知る必要があると考え、先程のハイウェイ上に放置された「プルトニウム241」の保管ボックスの中に盗聴器を仕掛けた。"
    },
    {
      "type": "あらすじ",
      "text": "順行状態のボックスは浮き上がり、セイター達の車へと吸い込まれる。"
    },
    {
      "type": "あらすじ",
      "text": "だがカーチェイスの末に同じく逆行状態のセイター達により主人公の乗った車は横転させられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "（シーン2:逆行状態）》爆破炎上する車に取り残されるも逆行状態で低体温症でニールに救出された主人公は重症のキャットと共にオスロ空港へ。"
    },
    {
      "type": "あらすじ",
      "text": "盗聴器の情報によりセイターが捨てられた街\"スタルスク12\"に保管している情報を察知する。"
    },
    {
      "type": "あらすじ",
      "text": "《1週間前のオスロ空港の事故の日まで逆行した主人公達はキャットを連れて行動を開始するが、主人公はジャンボジェット機の逆行爆発の衝撃でフリーポートの中へと吹っ飛ばされてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そこにはあの日、自分に銃口を突きつけ尋問する自分自身の姿が。"
    },
    {
      "type": "あらすじ",
      "text": "あの時戦った覆面の敵は未来の主人公だったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "主人公は過去の主人公から離れようとするが、格闘戦を繰り広げてしまい、危うく自身の拳銃で過去の主人公を殺しかけてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "格闘の末拳銃を分解しそのまま回転ドアに飛び込み逆行から順行するが過去のニールに捕らえられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "だが過去のニールは未来から逆行してきた主人公だと直感したことで主人公を逃す。"
    },
    {
      "type": "あらすじ",
      "text": "（シーン1:逆行状態）》安全を確保し、ニールはキャットと共に回転ドアで逆行から順行状態へ。"
    },
    {
      "type": "あらすじ",
      "text": "どうしてあの時の敵が自分だと隠していたとニールに問いかけるが、起きたことは仕方ないし、話してもどうにもならない。"
    },
    {
      "type": "あらすじ",
      "text": "秘密が常套手段だと返される。"
    },
    {
      "type": "あらすじ",
      "text": "再びプリヤに接触した主人公は、セイターが死んだ途端にアルゴリズムが完成して作動すると世界そのものの逆行が起き世界が破滅することを知り、TENETの実働部隊が逆行してアルゴリズムの作動を阻止する為の作戦準備中であることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "アイブスとホイーラーの合同指揮で行われる作戦に主人公とニールも合流し、アルゴリズムが保管されておりセイターのアジトである\"スタルスク12\"へ逆行を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "アイブス率いる順行状態の赤チームとホイーラー率いる逆行状態の青チームの二手に分かれて\"挟撃作戦\"を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "キャットも主人公達に協力し、セイターの死を阻止するべく行動を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "《主人公はアイブス達赤チームと順行してヘリでスタルスク12へ。"
    },
    {
      "type": "あらすじ",
      "text": "着陸して青チームの脱出経路を確保し居住区に突入して敵と交戦し、主人公・アイブスの2人による\"別働隊\"が本命であるアルゴリズムの奪取に挑む。"
    },
    {
      "type": "あらすじ",
      "text": "赤チームからは青チームがコンテナから戦場へ作戦を終了しつつ逆行している様子が伺えた。"
    },
    {
      "type": "あらすじ",
      "text": "順行・逆行状態の敵・味方が入り乱れる何が起きても不思議ではないカオスな戦場だ。"
    },
    {
      "type": "あらすじ",
      "text": "主人公とアイブスは作戦を開始する為にチームにビルの破壊と称して陽動を行わせ、アルゴリズムが保管されている地下への入り口へ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "だが、入口が爆破され脱出不能になる。"
    },
    {
      "type": "あらすじ",
      "text": "（シーン3）》"
    },
    {
      "type": "あらすじ",
      "text": "《ニールはホイーラー達青チームと逆行してヘリに積まれたコンテナの中に入ってスタルスク12へ。"
    },
    {
      "type": "あらすじ",
      "text": "着陸して赤チームの為の情報収集をしつつ敵の排除を開始。"
    },
    {
      "type": "あらすじ",
      "text": "青チームからは赤チームがヘリから戦場へ作戦を終了しつつ逆行している様子が伺えた。"
    },
    {
      "type": "あらすじ",
      "text": "通常状態の攻撃にも苦戦しつつも作戦を継続し、ビルが破壊されることを知っているホイーラー達はビルを破壊して赤チームを援護する。"
    },
    {
      "type": "あらすじ",
      "text": "その最中、順行状態で逆行して動いているセイターの部下がアルゴリズムが保管されている地下への入り口へ爆破トラップを仕掛けているのを目撃したニールは、セイター達が使っているスタルスク12にある回転ドアを使うことを考える。"
    },
    {
      "type": "あらすじ",
      "text": "（シーン3:逆行状態）》"
    },
    {
      "type": "あらすじ",
      "text": "キャットはマヒアと共に行動し、その日にあったことを思い出していた。"
    },
    {
      "type": "あらすじ",
      "text": "セイターと口論になり息子と共に船を降りた。"
    },
    {
      "type": "あらすじ",
      "text": "降りた船から謎の美女が船へから海へと飛び込む姿を見て、その女のように海に飛び込める自由が欲しいと。"
    },
    {
      "type": "あらすじ",
      "text": "セイターの愛人と思われる美女を見て思ったのは嫉妬ではなく、羨む心であると。"
    },
    {
      "type": "あらすじ",
      "text": "タイミングよくセイターの船へと潜入したキャットは作戦終了と同時にセイターを殺すべく、時間稼ぎの役割を受け持つ。"
    },
    {
      "type": "あらすじ",
      "text": "なんとか保管場所まで辿り着くもそこは、ゲートで施錠されており内部への侵入は不可能だった。"
    },
    {
      "type": "あらすじ",
      "text": "そこには、TENETの兵士が倒れていたと同時にセイターの部下が現れアルゴリズムを葬るべく行動していた。"
    },
    {
      "type": "あらすじ",
      "text": "無線からセイターが勝利宣言の如く、\"未来から破滅を望まれるのなら破滅すべきだ\"と誇らしげに語る。"
    },
    {
      "type": "あらすじ",
      "text": "その様子を聞いていたキャットはこれまでのセイターの独占的かつ支配的な行動や言動が蘇り、ご機嫌取りの時間稼ぎも我慢の限界を迎えたことで、セイターを怒りに任せて射殺してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "キャットはセイターの死体と共に船を離れるが、そこで海へと飛び込んだと同時にある考えがよぎった。"
    },
    {
      "type": "あらすじ",
      "text": "あの時飛び込んだ女は自分自身だったのだと。"
    },
    {
      "type": "あらすじ",
      "text": "主人公達もセイターの部下から反撃を受け何もできないが、突如兵士の死体が逆行状態で立ち上がり主人公の身代わりで弾を受ける形で助け、そのまま扉を開錠し閉じて逆行して去っていった。"
    },
    {
      "type": "あらすじ",
      "text": "扉が開いたことで機を逃すまいと主人公はセイターの部下に襲いかかり、アルゴリズムを奪取する。"
    },
    {
      "type": "あらすじ",
      "text": "作戦終了の爆発のタイムリミットが迫り、赤チームはヘリに・青チームはコンテナに乗りスタルスク12からの脱出を図る。"
    },
    {
      "type": "あらすじ",
      "text": "爆発まで残りわずかとなり逃げ道がない主人公とアイブスの前に落ちてきたのはニールが投げたロープ。"
    },
    {
      "type": "あらすじ",
      "text": "ニールは逆行状態から順行状態となり、主人公達に出入り口に罠を仕掛けられていると警告しようとするが失敗し、作戦終了の爆発と同時に救い出す計画に移したのだ。"
    },
    {
      "type": "あらすじ",
      "text": "スタルスク12の地下大爆発と同時にロープに捕まり救出された主人公とアイブスの姿にニールは歓喜の声を挙げる。"
    },
    {
      "type": "あらすじ",
      "text": "生き残った3人は奪取したアルゴリズムを処分する任務をこなそうとするが、アイブスが処分したことを知る者は消すと宣言してその場を立ち去る。"
    },
    {
      "type": "あらすじ",
      "text": "ニールも次の任務の為その場を去ろうとするが、主人公はニールの装備を見て声を上げる。"
    },
    {
      "type": "あらすじ",
      "text": "ニールの背負うバックパックには、コインのストラップ。"
    },
    {
      "type": "あらすじ",
      "text": "それはあのオペラハウスで自身を助けた兵士に、そして先程逆行状態で自身の身代わりで射殺された兵士の装備に身に付いていた...自分の為に身分を偽りここまで助けてくれたニールに感謝する主人公は君は一体何者なんだと尋ねるとニールは答えた。"
    },
    {
      "type": "あらすじ",
      "text": "「この戦いの真の指揮官は未来の君だ。僕は未来の君に雇われた。君が僕と会うのは何年か未来だけど、僕が君と出会ったのは何年も昔だ」。"
    },
    {
      "type": "あらすじ",
      "text": "ニールは自分が死ぬと分かっていても任務を継続しなければならないことを語り、主人公の元を去る。"
    },
    {
      "type": "あらすじ",
      "text": "主人公の目には涙が浮かんでいた。"
    },
    {
      "type": "あらすじ",
      "text": "スタルスク12での作戦からしばらく経ち、TENETや時間の逆行、アルゴリズムなどのことを知りすぎたキャットを抹消すべくプリヤは行動していたが、突如現れた主人公に阻止される。"
    },
    {
      "type": "あらすじ",
      "text": "主人公は全てを知り、そのことをプリヤに話しに来たのだ。"
    },
    {
      "type": "あらすじ",
      "text": "「TENETを創設したのは未来の俺で、あなたを雇ったのも未来の俺。俺もあなたも未来の俺の掌で踊らされていたに過ぎない。全ての黒幕は俺自身だ」。"
    },
    {
      "type": "あらすじ",
      "text": "プリヤを自分の障害と看做し抹消した後、そこから見えるキャットは息子と共に幸せそうに過ごしており、主人公はただ2人の姿を見守るだけだった。"
    }
  ]
}