{
  "id": "378799",
  "title": {
    "type": "タイトル",
    "text": "マトリックス レザレクションズ",
    "wiki_text": "マトリックス レザレクションズ"
  },
  "summary": {
    "type": "概要",
    "text": "『マトリックス レザレクションズ』（原題: The Matrix Resurrections）は、ラナ・ウォシャウスキーが製作・監督・共同脚本を務める、2021年公開のアメリカのSFアクション映画。映画『マトリックス』シリーズの第4作目に当たり、キアヌ・リーブス、キャリー＝アン・モス、ジェイダ・ピンケット・スミス、ランベール・ウィルソンらが前作に引き続き出演する。本作はラナが両親の死の悲しみを紛らわせるために制作した単独作品で、続編の予定はない。\nヴィレッジ・ロードショー・ピクチャーズ、ヴィーナス・カスティナ・プロダクションズの共同製作であり、ワーナー・ブラザース・ピクチャーズから日本では2021年12月17日、北米では同年12月22日に劇場公開された。また、アメリカでは同日から1か月間、HBO Maxでデジタル配信された。"
  },
  "year": {
    "type": "公開年",
    "text": "2021年12月17日"
  },
  "time": {
    "type": "上映時間",
    "text": "148分"
  },
  "director": {
    "type": "監督",
    "text": "ラナ・ウォシャウスキー",
    "other_titles": [
      "378799",
      "343488",
      "348495"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "キアヌ・リーブス",
      "other_titles": [
        "85186",
        "378799",
        "330813",
        "239766",
        "239767",
        "366738",
        "320372",
        "346791",
        "352299",
        "359637",
        "12124",
        "235232"
      ]
    },
    {
      "type": "キャスト",
      "text": "キャリー＝アン・モス",
      "other_titles": [
        "85186",
        "378799",
        "239766",
        "239767",
        "234817",
        "345356"
      ]
    },
    {
      "type": "キャスト",
      "text": "ヤーヤ・アブドゥル＝マティーン2世",
      "other_titles": [
        "378799",
        "365472"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジェシカ・ヘンウィック",
      "other_titles": [
        "378799"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジョナサン・グロフ",
      "other_titles": [
        "378799",
        "346540",
        "367239"
      ]
    },
    {
      "type": "キャスト",
      "text": "ニール・パトリック・ハリス",
      "other_titles": [
        "378799",
        "350277"
      ]
    },
    {
      "type": "キャスト",
      "text": "プリヤンカー・チョープラー・ジョナス",
      "other_titles": [
        "378799"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジェイダ・ピンケット・スミス",
      "other_titles": [
        "378799",
        "342051"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$37,686,805"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "SF"
    },
    {
      "type": "ジャンル",
      "text": "アクション"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "機械達との戦いの果てに死亡したネオは、機械によって蘇生させられてから長い間マトリックスにつながれ、ネオとしての記憶を自作のゲームのストーリーだと思い込まされた上で、トーマス・A・アンダーソンとして生活させられていた。"
    },
    {
      "type": "あらすじ",
      "text": "トーマス・A・アンダーソンは時折現れる幻覚症状に悩まされ、サンフランシスコで精神科のアナリスト（セラピスト）から精神を安定させるための青いピルを大量に処方してもらいながら生活を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "自身はゲーム会社のデウス・マキナ社に所属する世界的なゲームデザイナーで、今は「バイナリー」というゲームを開発しており、過去には「マトリックス」という3部作のゲームを大ヒットさせた。"
    },
    {
      "type": "あらすじ",
      "text": "「マトリックス」3部作は主人公のネオが自らの命と引換えに人類を救い物語が完結していたものの、親会社のワーナー・ブラザーズ社から圧力を掛けられ、「マトリックス4」の制作を余儀なくされる。"
    },
    {
      "type": "あらすじ",
      "text": "結果、同僚たちの会議は「リブート」や「リメイク」はない、もしかすると「マトリックス5」も作るかもしれないなどと大いに盛り上がる。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、完結したシリーズを再開すること自体にトーマス・A・アンダーソンは難色を示していた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、トーマス・A・アンダーソンは同僚とSIMULATTE（シミュラテ）というカフェに行き、入店して来たティファニーという子連れの女性に同僚が下心から声を掛けてトーマス・A・アンダーソンを紹介すると、ティファニーは再会を願った。"
    },
    {
      "type": "あらすじ",
      "text": "また別の日、同じカフェで再会して会話をすると、ティファニーには家族がおり子育て中で、ググってトーマス・A・アンダーソンがゲームデザイナーであることや独身であることを知っているとのこと。"
    },
    {
      "type": "あらすじ",
      "text": "さらにティファニーは「マトリックス」のトリニティから影響を受けてバイクを乗り始めたなどと話すが、お互いに本当は誰のことか思い出せずにいた。"
    },
    {
      "type": "あらすじ",
      "text": "その後、トーマス・A・アンダーソンが再び職場で仕事をしていると、オンラインゲームのアップデートを恨んだ14歳の少年から犯罪予告が届き、同僚たちと揃って勤務先のオフィスビルから脱出する必要が生じたが、所持するスマートフォンには何者かがオフィスビルの一角にあるトイレに向かうようにメッセージを送ってくる。"
    },
    {
      "type": "あらすじ",
      "text": "指示通りトイレに向かうと「マトリックス」のキャラクターであるモーフィアスが立っており、赤いピルを見せてネオとして現実世界へ帰還するように迫り、さらには変形する鏡の中に手を入れて仲間に状況を伝えるが、トーマス・A・アンダーソンにとってネオは自身が開発した「マトリックス」というゲームのキャラクターであり、モーフィアスの要求は「自分が作ったゲームの世界に入ってネオになれ」と言っているようなもので、モーフィアスの実体化の件も含めて自身の幻覚症状の再発を疑うしかなかった。"
    },
    {
      "type": "あらすじ",
      "text": "さらにトイレに警官隊が突撃して銃撃戦が始まり、命からがらオフィスに逃げるとエージェント・スミスまで銃撃戦に参加する事態となって、この状況が幻覚であるように願うとアナリストの施術室に居ることに気付く。"
    },
    {
      "type": "あらすじ",
      "text": "アナリストが、施術を受けに来るまでの記憶について質問すると、トーマス・A・アンダーソンは記憶にないと言い、同僚からは自分がビルを飛び降りそうになったところを皆で引き止めたと聞かされたと説明した。"
    },
    {
      "type": "あらすじ",
      "text": "同僚の話から、犯罪予告も銃撃戦もなかったことを推測できた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日の夜、時折フラッシュバックして来るネオとしての記憶は自分自身のことかも知れないと思い、ビルの屋上から飛ぼうとすると、モーフィアスの仲間から制止され、ビルの清掃員として働いていた時に、トーマス・A・アンダーソンがビルから落ちずに飛行するところを目撃してマトリックスに居ることに気付いたとの事実をバッグスから伝えられる。"
    },
    {
      "type": "あらすじ",
      "text": "続いてトーキョーの新幹線車内につながる扉へ案内され、車内のトイレから再度モーフィアスが居る部屋に案内される。"
    },
    {
      "type": "あらすじ",
      "text": "モーフィアスはネオと最初に会った時の部屋を再現して多少なりとも安心させた上でトーマス・A・アンダーソンに対して再度説得を行い、赤いピルと青いピルを差し出して各々の効果を説明すると、トーマス・A・アンダーソンは今まで飲んでいた青いピルではなく、ネオとして赤いピルを服用することを決心する。"
    },
    {
      "type": "あらすじ",
      "text": "その直後、アナリストが現れてネオを鏡に引き込もうとし、居場所を察知した敵が乱入して銃撃戦が起きる。"
    },
    {
      "type": "あらすじ",
      "text": "部屋から急いで逃げたが新幹線も急襲されたため、敵の攻撃を回避して車両のトイレにあった小さな鏡に突入し、荒廃した現実世界の人工子宮で目覚めて起き上がると、突如として現れた見知らぬ機械に身体をサルベージされるとともに、自身と対になった向かい側にある人工子宮に未だマトリックスにつながれている状態のトリニティが居ることを目撃する。"
    },
    {
      "type": "あらすじ",
      "text": "その後は、マトリックスに囚われて偽の記憶を植え付けられ、マトリックスにのみ存在する架空の家族との生活が手放せなくなったトリニティを現実に引き戻すため、ネオは仲間の支援を受けつつ、60年以上というブランクで生じた戦意喪失や能力低下のリハビリをしながら再び戦いに身を投じて行く。"
    },
    {
      "type": "あらすじ",
      "text": "そして、ネオがトリニティを救出する過程で、2人を遺体から蘇生させて高効率な発電機として利用した張本人でマトリックスの新しいアーキテクトでもあるアナリストが立ちふさがるが失敗し、ネオとトリニティが救世主として覚醒した後は、アナリストへの復讐（ふくしゅう）が成功してマトリックスの管理者権限を奪うことになる。"
    },
    {
      "type": "あらすじ",
      "text": "そして、アナリストのマトリックス崩壊への懸念をよそに、ネオとトリニティは全人類のためにマトリックスをより幸福な世界へと改変するべく旅に出た。"
    },
    {
      "type": "あらすじ",
      "text": "その後、デウス・マキナ社の元同僚たちはというと、企画会議で映画もゲームも古いとして、「キャットリックス」という猫の動画シリーズ配信の構想を打ち立てるのであった。"
    }
  ]
}