{
  "id": "383964",
  "title": {
    "type": "タイトル",
    "text": "RRR",
    "wiki_text": "RRR (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『RRR』（アールアールアール）は、2022年のインドのテルグ語叙事詩的ミュージカルアクション映画。監督・脚本はS・S・ラージャマウリが務め、N・T・ラーマ・ラオ・ジュニア、ラーム・チャラン、アジャイ・デーヴガン、アーリヤー・バット、シュリヤ・サラン、サムドラカニ、レイ・スティーヴンソン、アリソン・ドゥーディ、オリヴィア・モリスが出演している。物語は実在の独立運動指導者コムラム・ビームとアッルーリ・シータラーマ・ラージュを主人公としたフィクションであり、2人が歴史上に登場する以前の空白の時代を舞台にし、2人がイギリス領インド帝国に戦いを挑む姿を描いている。\n2018年11月からハイデラバードで撮影が始まったが、COVID-19パンデミックによる撮影中断もあり、撮影が終了したのは2021年8月だった。COVID-19パンデミックによる製作遅延や劇場封鎖を経て、2022年3月25日に公開された。批評家からはラージャマウリの演出、主演俳優の演技、映画音楽、アクションシークエンス、カメラワーク、VFX、脚本を高く評価されている。また、製作費55億ルピーに対して興行収入は120億ルピー以上を記録する成功を収め、挿入歌の「ナートゥ・ナートゥ」が第80回ゴールデングローブ賞で主題歌賞、第95回アカデミー賞で歌曲賞を受賞した。\n日本では2022年10月21日に公開され、興行収入は10億円を超えて日本で公開されたインド映画の中で最も高い興行収入を記録し、『ムトゥ 踊るマハラジャ』が保持していた記録を塗り替えた。また、第46回日本アカデミー賞では優秀外国作品賞を受賞している。"
  },
  "year": {
    "type": "公開年",
    "text": "2022年10月21日"
  },
  "time": {
    "type": "上映時間",
    "text": "182分"
  },
  "director": {
    "type": "監督",
    "text": "S・S・ラージャマウリ",
    "other_titles": [
      "361998",
      "359405",
      "383964"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "N・T・ラーマ・ラオ・ジュニア",
      "other_titles": [
        "383964"
      ]
    },
    {
      "type": "キャスト",
      "text": "ラーム・チャラン",
      "other_titles": [
        "383964"
      ]
    },
    {
      "type": "キャスト",
      "text": "アジャイ・デーヴガン",
      "other_titles": [
        "383964"
      ]
    },
    {
      "type": "キャスト",
      "text": "アーリヤー・バット",
      "other_titles": [
        "383964"
      ]
    },
    {
      "type": "キャスト",
      "text": "シュリヤ・サラン",
      "other_titles": [
        "383964"
      ]
    },
    {
      "type": "キャスト",
      "text": "サムドラカニ",
      "other_titles": [
        "383964"
      ]
    },
    {
      "type": "キャスト",
      "text": "レイ・スティーヴンソン",
      "other_titles": [
        "338677",
        "346662",
        "338942",
        "383964"
      ]
    },
    {
      "type": "キャスト",
      "text": "アリソン・ドゥーディ",
      "other_titles": [
        "383964"
      ]
    },
    {
      "type": "キャスト",
      "text": "オリヴィア・モリス",
      "other_titles": [
        "383964"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "インド"
  },
  "box_office": {
    "type": "興行収入",
    "text": "₹12,000,000,000 - 12,580,000,000"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "アドベンチャー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "第一部"
    },
    {
      "type": "あらすじ",
      "text": "1920年のイギリス領インド帝国。"
    },
    {
      "type": "あらすじ",
      "text": "圧政を敷くインド総督スコット・バクストンの一行はアーディラーバードの森にあるゴーンド族の村を訪れ、そこで芸術の才能を持つ少女マッリに出会う。"
    },
    {
      "type": "あらすじ",
      "text": "マッリの才能を気に入ったキャサリン総督夫人は、強引に彼女を総督府のあるデリーに連れ去ってしまう。"
    },
    {
      "type": "あらすじ",
      "text": "後日、ニザーム藩王国の特使アヴァダニが総督府を訪れ、マッリをゴーンド族に引き渡すように勧める。"
    },
    {
      "type": "あらすじ",
      "text": "対応したスコットの側近エドワードが一蹴すると、アヴァダニは「引き渡さなければ、彼らの守護者がイギリス人に災いをもたらす」と忠告する。"
    },
    {
      "type": "あらすじ",
      "text": "同じころ、マッリが連れ去られたことを知った部族の守護者ビームは、彼女を取り戻すため仲間（ジャング、ペッダイヤ、ラッチュ）を連れてデリーに向かい、ムスリムの「アクタル」に扮して行方を捜していた。"
    },
    {
      "type": "あらすじ",
      "text": "デリー近郊の警察署では、逮捕した独立運動家の釈放を求めるデモ隊が押しかけていた。"
    },
    {
      "type": "あらすじ",
      "text": "警察官のラーマは単身デモ隊の中に飛び込み首謀者を逮捕する功績を上げたが、イギリス人署長は彼の功績を認めず、昇進させようとしなかった。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、総督府ではビームの対策が協議され、ラーマが担当捜査官に名乗りを挙げる。"
    },
    {
      "type": "あらすじ",
      "text": "ラーマは警察官の叔父ヴェンカテシュワルルと共にデリー市内の独立運動家の集会に潜入し、ビームの仲間ラッチュを発見する。"
    },
    {
      "type": "あらすじ",
      "text": "ラーマは独立運動家を装いラッチュに近付くが、途中で正体が露見して逃げられてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ラッチュを見失ったラーマは列車事故の現場に遭遇し、その場に居合わせたビームと協力して事故に巻き込まれた少年を助け出し、互いの正体を知らぬまま交流を重ねていく。"
    },
    {
      "type": "あらすじ",
      "text": "やがて2人は親友となり、ラーマはスコットの姪ジェニーに想いを寄せるビームを手助けする。"
    },
    {
      "type": "あらすじ",
      "text": "ジェニーと親しくなったビームは総督公邸に招待され、そこでマッリと再会し、必ず助け出すことを約束して総督公邸を後にする。"
    },
    {
      "type": "あらすじ",
      "text": "一方、ラーマはラッチュを拘束して尋問するが、隙を突かれて腕をマルオアマガサに噛まれてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ラッチュから「英国人でも解毒できない」と告げられ、彼を解放した後にその場を立ち去る。"
    },
    {
      "type": "あらすじ",
      "text": "ビームは仲間と共に総督公邸に乗り込む準備を進めるが、そこに満身創痍のラーマが現れる。"
    },
    {
      "type": "あらすじ",
      "text": "彼はラーマを解毒して介抱するが、ラーマはラッチュと同じ装飾を身に着けたビームに疑念を抱く。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、ビームは自分の正体を明かし、マッリを助け出すために総督公邸に乗り込むことを告げ、ラーマを残して総督公邸に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "その夜、総督公邸ではスコットのナイト叙任を祝うパーティーが催されていたが、そこにビームが野生動物を満載したトラックで乗り込んできたため、会場はパニック状態になる。"
    },
    {
      "type": "あらすじ",
      "text": "ビームはマッリを捜すが、そこにラーマが駆け付け、自分の正体が警察官であることを明かし、格闘の末にラーマはビームを逮捕する。"
    },
    {
      "type": "あらすじ",
      "text": "第二部"
    },
    {
      "type": "あらすじ",
      "text": "ラーマはビームを逮捕した功績を認められて武器庫の管理権限を持つ特別捜査官に昇進するが、親友を裏切ったことや過去を思い出して罪悪感に苛まれていた。"
    },
    {
      "type": "あらすじ",
      "text": "ラーマの父ヴェンカタは警察官だったが、スコットの圧政に耐えかねて脱走し、独立運動家として村人たちに戦闘訓練を施していた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、イギリス軍が村を襲撃し、ヴェンカタとラーマは村人たちを逃がすために戦いを挑むが、その中でラーマの母サロージニと弟チンマが殺され、ヴェンカタも重傷を負わされる。"
    },
    {
      "type": "あらすじ",
      "text": "ヴェンカタはイギリス軍に投降し、自身が隠し持っていた爆弾をラーマに狙撃させ、イギリス軍を巻き込んで爆死する。"
    },
    {
      "type": "あらすじ",
      "text": "数年後、成長したラーマは警察官となり、独立闘争に必要な武器を手に入れるため、父の指示で警察官になっていた叔父ヴェンカテシュワルルと行動を共にして警察組織での出世を目指していた。"
    },
    {
      "type": "あらすじ",
      "text": "逮捕されたビームは、見せしめのためスコット夫妻や民衆の前でラーマの手によって鞭打ちの刑に処せられるが、ビームは屈することなく民衆を鼓舞し続け、彼に触発された民衆が暴動を起こしたため刑の執行が中止される。"
    },
    {
      "type": "あらすじ",
      "text": "その姿を見たラーマは、自分の行動が間違っていたことを知り、ビームを助け出そうと決意する。"
    },
    {
      "type": "あらすじ",
      "text": "ラーマはスコットを説得し、ビームをデリー郊外に連れ出し、マッリの目前で処刑することを認めさせ、その途中で彼を逃がそうとする。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、マッリの救出には成功したものの、スコットに銃撃されたラーマは重傷を負い、事情を知らないビームに殴られてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ビームはマッリを連れて逃走し、ラーマは2人を逃がすためにイギリス兵の追跡を妨害する。"
    },
    {
      "type": "あらすじ",
      "text": "数か月後、ハトラスに潜伏していたビームたちは警察の捜査網にかかり発見されそうになるが、居合わせたラーマの婚約者シータの機転で難を逃れる。"
    },
    {
      "type": "あらすじ",
      "text": "彼女はラーマの行方を捜すため同地を訪れており、ビームに対して、ラーマが反英闘争のために活動していたこと、反逆罪で処刑されようとしていることを伝える。"
    },
    {
      "type": "あらすじ",
      "text": "ラーマの本当の目的を知ったビームは自身の行動を恥じ、ラーマの救出を決意する。"
    },
    {
      "type": "あらすじ",
      "text": "ビームはジェニーの協力を得て、ラーマが収監されたバラックを突き止める。"
    },
    {
      "type": "あらすじ",
      "text": "バラックに潜入したビームはラーマの救出に成功して森の中に逃げ込むが、スコットに命じられたエドワードが特殊部隊を率いて追跡を始める。"
    },
    {
      "type": "あらすじ",
      "text": "ラーマは森の中にあるラーマ神の祠にあった長弓を手にしてビームと共に反撃し、特殊部隊は全滅してエドワードも戦死する。"
    },
    {
      "type": "あらすじ",
      "text": "2人はそのまま総督府に向かい、火をつけたバイクを突入させ、武器庫に突入したバイクは爆発し、弾薬が誘爆したことで総督府は崩壊する。"
    },
    {
      "type": "あらすじ",
      "text": "キャサリンたちは崩壊に巻き込まれて命を落とし、追い詰められたスコットはビームに射殺される。"
    },
    {
      "type": "あらすじ",
      "text": "スコットを倒した2人は総督府の武器を持ち出してデリーを後にしてシータ、ジェニーと合流する。"
    },
    {
      "type": "あらすじ",
      "text": "ラーマは、「お礼に、君の願いを叶えさせて欲しい」とビームに語りかけ、ビームは「読み書きを教えて欲しい」と返答する。"
    },
    {
      "type": "あらすじ",
      "text": "その後、マッリは村に戻り母ロキと再会し、ラーマは故郷の人々に武器を送り届ける。"
    }
  ]
}