{
  "id": "54739",
  "title": {
    "type": "タイトル",
    "text": "スクリーム",
    "wiki_text": "スクリーム (1996年の映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『スクリーム』（原題: Scream）は、1996年のアメリカのスラッシャー映画。監督はウェス・クレイヴン、脚本はケヴィン・ウィリアムソンが務め、出演はネーヴ・キャンベル、デヴィッド・アークエット、コートニー・コックス、マシュー・リラードら。カリフォルニア州の架空の町ウッズボローに住む女子高生シドニー・プレスコット（キャンベル）が、白いハロウィンマスクを被り黒装束を身にまとった正体不明の殺人鬼「ゴーストフェイス」の標的になる。\nこの映画は、ブラックコメディやフーダニットと、スラッシャーというジャンルの暴力性を組み合わせ、『ハロウィン』に始まるハロウィンシリーズ、『13日の金曜日』（1980年）、クレイヴン監督の『エルム街の悪夢』（1984年）などで人気を博した同ジャンルのお決まりのパターンを風刺している。\n全世界で1億7,300万ドルを稼ぎ出し、『ハロウィン』（2018年）が公開されるまで、スラッシャー映画として最高の興行収入を記録した。インフレーション調整後では、未だに最高のスラッシャー映画である。\nこの作品は、1990年代にスラッシャーというジャンルを復活させたと言われている。このジャンルは、1970年代や1980年代に確立されたホラー映画シリーズの直販ビデオ作品や数多くの続編が登場したことで、ほぼ死滅したと考えられていた。これらの続編は、このジャンルの映画が頼りにしていたお決まりのパターンを利用していたため、経済的にも批評的にも成功しなかった。『スクリーム』の成功は一連の続編を生み出したが、商業的にも批評的にも同等の成功を収めたのは、翌年に公開された『スクリーム2』だけだった。"
  },
  "year": {
    "type": "公開年",
    "text": "1997年8月23日"
  },
  "time": {
    "type": "上映時間",
    "text": "111分"
  },
  "director": {
    "type": "監督",
    "text": "ウェス・クレイヴン",
    "other_titles": [
      "54739"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "デヴィッド・アークエット",
      "other_titles": [
        "54739"
      ]
    },
    {
      "type": "キャスト",
      "text": "ネーヴ・キャンベル",
      "other_titles": [
        "363347",
        "54739"
      ]
    },
    {
      "type": "キャスト",
      "text": "コートニー・コックス",
      "other_titles": [
        "54739"
      ]
    },
    {
      "type": "キャスト",
      "text": "マシュー・リラード",
      "other_titles": [
        "54739"
      ]
    },
    {
      "type": "キャスト",
      "text": "ローズ・マッゴーワン",
      "other_titles": [
        "328315",
        "54739"
      ]
    },
    {
      "type": "キャスト",
      "text": "スキート・ウールリッチ",
      "other_titles": [
        "54739"
      ]
    },
    {
      "type": "キャスト",
      "text": "ドリュー・バリモア",
      "other_titles": [
        "1709",
        "240346",
        "321822",
        "327078",
        "54739",
        "333367"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$173,046,663"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ある夜、カリフォルニア州の田舎町ウッズボローの民家にて、ホラー映画のビデオを観ようとしていた女子高生ケイシーに、不審な電話が掛かってくる。"
    },
    {
      "type": "あらすじ",
      "text": "ケイシーは、最初はこれをただのイタズラ電話だと考え、軽くあしらっていた。"
    },
    {
      "type": "あらすじ",
      "text": "だが、何度となく相手は電話を掛けてくる。"
    },
    {
      "type": "あらすじ",
      "text": "ケイシーが相手をしているうちに、声の主は徐々にその異常な本性を曝け出し始める。"
    },
    {
      "type": "あらすじ",
      "text": "何度目かの電話にうんざりしたケイシーが「いいかげんにして！」と怒鳴ると、声の主も逆上し、「クイズに答えてもらう。これに正解できなければお前を殺す。庭の明かりを付けてみろ」と言う。"
    },
    {
      "type": "あらすじ",
      "text": "ケイシーが庭の明かりを付けると、そこには恋人のスティーヴ・ボースが椅子に縛りつけられており、彼女の目の前でスティーヴは惨殺された。"
    },
    {
      "type": "あらすじ",
      "text": "パニックに陥ったケイシーは家から逃げ出そうとするが、直後にハロウィンマスクを被った脅迫者が姿を現し、揉み合いの末に、彼女は身体に何度となくナイフを突き刺された。"
    },
    {
      "type": "あらすじ",
      "text": "間もなく、帰宅したケイシーの両親が発見したのは、内臓を抉られ、木に吊るされた娘の死体であった。"
    },
    {
      "type": "あらすじ",
      "text": "だが、ウッズボローで起きた惨劇はこれが初めてではなかった。"
    },
    {
      "type": "あらすじ",
      "text": "1年前、ケイシーと同じくウッズボロー高校に通う女子高生シドニー・プレスコットの母親モーリーンが、レイプの末に惨殺されるという痛ましい事件が起きており、シドニーの証言が決め手となってコットン・ウェアリーという男性がその容疑者として逮捕されていた。"
    },
    {
      "type": "あらすじ",
      "text": "TV局の女性リポーター、ゲイル・ウェザーズは、惨殺事件が起こったウッズボローに出向き、シドニーを探し出して話を聞き出そうとするが、怒ったシドニーに張り倒される。"
    },
    {
      "type": "あらすじ",
      "text": "ゲイルはモーリーンの事件についてコットンの冤罪を主張する本を執筆しており、今回の事件にモーリーンの事件との関連性を嗅ぎ取ってシドニーに付きまとっていた。"
    },
    {
      "type": "あらすじ",
      "text": "数日後の夜、シドニーの自宅に不審な電話が掛かってくる。"
    },
    {
      "type": "あらすじ",
      "text": "その直後に殺人鬼がシドニーの前に姿を現し、彼女に襲い掛かるが、そこにタイミング良く彼女の恋人のビリーが駆け付け、殺人鬼は姿を消した。"
    },
    {
      "type": "あらすじ",
      "text": "ビリーは携帯電話を持っていたことで警察から容疑者として疑われ拘留されるが、親友のテイタムの家に身を寄せていたシドニーに真犯人から再度電話が掛かってくる。"
    },
    {
      "type": "あらすじ",
      "text": "その後、警察によって外出禁止令が敷かれ、ウッズボロー高校は休校となる。"
    },
    {
      "type": "あらすじ",
      "text": "まもなく、校内に残っていた校長が殺害され、出張に出掛けたまま行方不明となっていたシドニーの父親ニールに疑いが掛かる。"
    },
    {
      "type": "あらすじ",
      "text": "テイタムの恋人のスチュアート、シドニーの友人のランディら生徒たちはスチュアートの家に集まって休校祝いのパーティーを開催し、シドニーもテイタムに誘われて参加することに。"
    },
    {
      "type": "あらすじ",
      "text": "ゲイルもカメラマンのケニーを引き連れて、スチュアートの家から少し離れたところにワゴン車を止め、車内にビデオカメラを設置し、自身は隠しカメラを用意してパーティー会場に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "ところが、既に殺人鬼は家の中に忍び込んでおり、単独行動をとったテイタムが惨殺されてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、シドニーはパーティーに現れたビリーとわだかまりを解き、2人は寝室で結ばれるが、その直後に殺人鬼が現れ、シドニーの目の前でビリーを滅多刺しにする。"
    },
    {
      "type": "あらすじ",
      "text": "家から逃げ出したシドニーはケニーがいるワゴン車を見つけて助けを求めるが、シドニーを追ってきた殺人鬼が一足先にケニーの喉を掻っ切って殺害する。"
    },
    {
      "type": "あらすじ",
      "text": "シドニーは再度家に逃げ込むが、そこにランディとスチュアートが現れ、スチュアートはシドニーに対して「こいつの言うことは信じるな！」と叫ぶ。"
    },
    {
      "type": "あらすじ",
      "text": "そこで、先ほど犯人に刺殺されたはずのビリーがシドニーの前に姿を現した。"
    },
    {
      "type": "あらすじ",
      "text": "彼は、一連の惨殺事件の犯人は自分とスチュアートの2人であったことを自ら明かし、シドニーを狙う理由を語った。"
    },
    {
      "type": "あらすじ",
      "text": "ビリーの父親とモーリーンの不倫が原因で彼の母親は自分を捨てて出て行ってしまい、ビリーは母を失った痛みと悲しみに耐え切れず復讐を思い立ち、スチュアートと手を組み、1年前にモーリーンを殺害し、娘のシドニーも殺すつもりであったという。"
    },
    {
      "type": "あらすじ",
      "text": "ビリーたち2人はニールを拉致しており、彼を犯人に仕立て上げることで完全犯罪を目論んでいた。"
    },
    {
      "type": "あらすじ",
      "text": "ビリーたち2人はランディと警護のために駆け付けた保安官代理のデューイに重傷を負わせ、銃を構えて現れたゲイルを突き飛ばして気絶させる。"
    },
    {
      "type": "あらすじ",
      "text": "だが、隙を突いたシドニーの反撃を受けて形勢は逆転した。"
    },
    {
      "type": "あらすじ",
      "text": "戦いの末、ビリーとスチュアートはシドニーによって止めを刺された。"
    },
    {
      "type": "あらすじ",
      "text": "その後、ニール、ランディ、デューイは救出され、ゲイルによって現場から全米に報道がなされ、事件の幕は下りた。"
    }
  ]
}