{
  "id": "7631",
  "title": {
    "type": "タイトル",
    "text": "ゴースト／ニューヨークの幻",
    "wiki_text": "ゴースト/ニューヨークの幻"
  },
  "summary": {
    "type": "概要",
    "text": "『ゴースト/ニューヨークの幻』（原題：Ghost）は、1990年のアメリカ映画。恋愛映画。\n2005年から放送されていたテレビドラマの『ゴースト 〜天国からのささやき』とは関係ない。"
  },
  "year": {
    "type": "公開年",
    "text": "1990年9月28日"
  },
  "time": {
    "type": "上映時間",
    "text": "128分"
  },
  "director": {
    "type": "監督",
    "text": "ジェリー・ザッカー",
    "other_titles": [
      "7631"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "パトリック・スウェイジ",
      "other_titles": [
        "7631"
      ]
    },
    {
      "type": "キャスト",
      "text": "デミ・ムーア",
      "other_titles": [
        "7631",
        "240346"
      ]
    },
    {
      "type": "キャスト",
      "text": "ウーピー・ゴールドバーグ",
      "other_titles": [
        "7631",
        "15577",
        "161271"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "ライチャス・ブラザーズ「アンチェインド・メロディ」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$505,702,588"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ファンタジー"
    },
    {
      "type": "ジャンル",
      "text": "ロマンス"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "ニューヨークの銀行に勤める温厚かつ誠実な銀行員のサム・ウィートは、陶芸家として成功しつつある最愛の恋人であるモリー・ジェンセンと幸せな時間を過ごし、同僚の友人であるカール・ブルーナーとも良好な関係を維持しながら順調に仕事をこなし、平穏な日々を送っていた。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、サムは勤め先の銀行で、コンピュータ内の口座データに異変があるのを発見した。"
    },
    {
      "type": "あらすじ",
      "text": "カールが手伝おうとしたが、サムはそれを断り残業して調べていった。"
    },
    {
      "type": "あらすじ",
      "text": "後日、サムとモリーが「マクベス」を観劇しての帰り道、モリーがサムに自分の心を打ち明けた。"
    },
    {
      "type": "あらすじ",
      "text": "「貴方と結婚したい」。"
    },
    {
      "type": "あらすじ",
      "text": "今まで、彼女が避けていた問題だったのでサムは驚く。"
    },
    {
      "type": "あらすじ",
      "text": "悩むサムに、モリーはなぜ「愛してる」と言葉にしてくれないのかと問い詰める。"
    },
    {
      "type": "あらすじ",
      "text": "「愛してる……」とモリーが言うと、サムは必ず「Ditto（同じく）」と答えていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、突然暗がりから一人の暴漢がサムを襲った。"
    },
    {
      "type": "あらすじ",
      "text": "そしてサムと暴漢は揉み合いになり、暴漢が持っていた拳銃が発砲された。"
    },
    {
      "type": "あらすじ",
      "text": "そして暴漢は逃げ、それを追いかけるも取り逃がしたサムが諦めて戻ると、モリーが血だらけの自分を抱いていた。"
    },
    {
      "type": "あらすじ",
      "text": "サムは死んでゴーストになってしまったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "ゴーストになったサムはモリーのアパートで彼女と共にいた。"
    },
    {
      "type": "あらすじ",
      "text": "サムは彼女からは見えず話しても声は届かない。"
    },
    {
      "type": "あらすじ",
      "text": "カールはサムが死んでモリーに近付いていくようになり、モリーはそれを拒む。"
    },
    {
      "type": "あらすじ",
      "text": "あくる日、気分転換のため2人が散歩に出かけたが、その後に留守中のモリーのアパートに一人の男が侵入して来た。"
    },
    {
      "type": "あらすじ",
      "text": "その男の顔を見てサムは驚愕する。"
    },
    {
      "type": "あらすじ",
      "text": "侵入してきた男は自分を襲って殺したあの暴漢だったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "サムはその男に殴りかかるが当たらず空を切るばかり。"
    },
    {
      "type": "あらすじ",
      "text": "そこにモリーが帰ってきてしまい、サムは危険を知らせようと必死に呼びかけるが彼女は気付かない。"
    },
    {
      "type": "あらすじ",
      "text": "そのまま知らずに暴漢の男に狙われるモリーだったが、咄嗟にサムはモリーの飼い猫のフロイドをけしかけて何とか男を追い出した。"
    },
    {
      "type": "あらすじ",
      "text": "アパートから出た暴漢の男はそのまま地下鉄に乗り、追跡するサムもそれに乗るが、そこで突然見知らぬ男のゴーストが「ここは俺の縄張りだ!」と襲ってきた。"
    },
    {
      "type": "あらすじ",
      "text": "その男ゴーストは、地下鉄を自分の場所として占領し、物体に触れて動かすことが出来るサブウェイゴーストだったのだ。"
    },
    {
      "type": "あらすじ",
      "text": "その場を逃れて再び暴漢の男を追跡したサムは、その男の住んでいるアパートを突き止める。"
    },
    {
      "type": "あらすじ",
      "text": "そこの表札に書かれていた暴漢の男の名前は「ウィリー・ロペス」であった。"
    },
    {
      "type": "あらすじ",
      "text": "アパートを出ると、近くに霊媒師の看板を見つけ、サムは中へ入った。"
    },
    {
      "type": "あらすじ",
      "text": "何やらインチキ臭い霊媒師オダ=メイ・ブラウンが客を相手にしていた。"
    },
    {
      "type": "あらすじ",
      "text": "彼女がやっていることは明らかにインチキだったが、サムが茶々を入れているとオダ=メイは反応した。"
    },
    {
      "type": "あらすじ",
      "text": "自分の声が彼女に聞こえていると知り驚くサム。"
    },
    {
      "type": "あらすじ",
      "text": "彼女はその時初めて霊媒師として才能を開花させたのだ。"
    },
    {
      "type": "あらすじ",
      "text": "サムはオダ=メイを一晩中「ヘンリー8世君」を聞かせ続けるという半ば脅迫めいたやり方ではあるが説得し、モリーに会わせた。"
    },
    {
      "type": "あらすじ",
      "text": "サムしか知らないことをオダ=メイから言われたモリーは半信半疑ながら彼女の話に耳を傾ける。"
    },
    {
      "type": "あらすじ",
      "text": "そしてサムは自分を殺した犯人の男の名前が「ウィリー・ロペス」だとオダ=メイから彼女に言い聞かせた。"
    },
    {
      "type": "あらすじ",
      "text": "モリーはそのことをカールに話し相談するが、カールはオダ=メイはペテン師だと決め付け信じなかった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、真意を確かめたいと考えるモリーを見て、カールは自分が調べようと言ってウィリーの住むアパートへ向かう。"
    },
    {
      "type": "あらすじ",
      "text": "そしてアパートに着きウィリーの部屋へ行くカールを見守ろうとサムも付いていくが、そこでカールとウィリーのやり取りを目の当たりにしたサムは自分が殺された事件の衝撃的な真相を知ることとなった。"
    },
    {
      "type": "あらすじ",
      "text": "カールは裏で、麻薬組織から受け取った400万ドルもの不当な金を、自らが勤める銀行で架空口座に収めながら密かに資金洗浄するという不正を働いていた。"
    },
    {
      "type": "あらすじ",
      "text": "だがそれによる異変を察知したサムがその口座の送金用のコードを変更したことで、カールはそのコードが書かれたメモが入っているサムの財布を彼から盗み取るようウィリーに依頼し、結果その依頼を引き受けたウィリーに襲われ抵抗したサムは殺されたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "サムは激しく怒り、ウィリーと今後どうするかの相談を終えてその場を去っていくカールに殴りかかるもやはり空を切るばかりで、親友だと思っていた彼の裏切りにただただ嘆き悲しむ他なかった。"
    },
    {
      "type": "あらすじ",
      "text": "一方、モリーは警察署でオダ=メイから教えられたことについて相談していたが、そのオダ=メイがかつて詐欺師として悪事を働き服役までしていたことを告げられショックを受ける。"
    },
    {
      "type": "あらすじ",
      "text": "その後、自宅でモリーにそれを打ち明けられたカールはそこに付け込み、モリーにキスをしようとする。"
    },
    {
      "type": "あらすじ",
      "text": "しかしその場に居合わせたサムが阻止しようと飛び込んだ瞬間、写真立てが崩れて二人を離すことが出来た。"
    },
    {
      "type": "あらすじ",
      "text": "そしてサムは、ゴーストでも物体を自在に動かせる方法を学ぶべく、物体に触れる事が出来ていたあのサブウェイゴーストがいる地下鉄へ赴き、走る電車で彼を探して見つける。"
    },
    {
      "type": "あらすじ",
      "text": "再び現れたサムに激怒して追い出そうとするサブウェイゴーストだったが、一歩も引かずに教えを請おうとするサムの強い意志に根負けし、彼に物体への触れ方とそれを動かす方法を教え込んだ。"
    },
    {
      "type": "あらすじ",
      "text": "そして見事にそれを習得したサムも、あらゆる物体を触れて動かせるゴーストとなったのだった。"
    },
    {
      "type": "あらすじ",
      "text": "続いてあの送金コードのメモを手に入れたカールの悪巧みを止めるべく、サムは再びオダ=メイの元を訪ねる。"
    },
    {
      "type": "あらすじ",
      "text": "本物の霊媒師となったことで自分の元に多くのゴーストが集まるも追い出している彼女だったが、直後に現れたウィリーに襲われる。"
    },
    {
      "type": "あらすじ",
      "text": "だが何とか命拾いしたオダ=メイにサムは偽の身分証明書を持って銀行へ行くよう指示する。"
    },
    {
      "type": "あらすじ",
      "text": "そして銀行に訪れたオダ=メイはサムの助言を受けながら、カールが例の不正のために開設していた架空口座の名義人に成り済まし、上手く口裏を合わせてその口座を解約。"
    },
    {
      "type": "あらすじ",
      "text": "そうしてあの400万ドルもの金を小切手として引き出すことに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "直後、偶然その場に居合わせたモリーに気付かれながらも、オダ=メイは小切手を持ってサムと共に何とかその場から逃れた。"
    },
    {
      "type": "あらすじ",
      "text": "大金を手にして喜ぶオダ=メイだったが、サムにその金は自分が死ぬ遠因にもなった犯罪絡みの汚い金で持っている限りは命が危険だと諭され、嫌々ながらもその400万ドルの小切手を街中で募金を呼び掛けている慈善団体に渡して寄付し、称賛するサムに悪態をつきながら立ち去ったのだった。"
    },
    {
      "type": "あらすじ",
      "text": "同じ頃、銀行のオフィスにいたカールは、例の架空口座が解約され誰にも知られることなく麻薬組織に送金する予定だった400万ドルが無くなったのを知り慌てふためいていた。"
    },
    {
      "type": "あらすじ",
      "text": "このまま送金が出来なければ組織に殺されてしまうカールは銀行が閉店した後もオフィスに残り必死で金を探していたが、その様を可笑しく見ていたサムが起こした怪奇現象を目の当たりにして青くなりながらモリーのアパートへと駆け込み、以前のオダ=メイとゴーストになったサムの件についてモリーに問い始めた。"
    },
    {
      "type": "あらすじ",
      "text": "そして彼女から、オダ=メイが銀行で偽名を使い口座を解約していた事を話されたカールは例の金が無くなった理由を悟って絶句し、再びサムからちょっかいのごとく追い打ちをかけられる。"
    },
    {
      "type": "あらすじ",
      "text": "だがカールはそれに逆上し、モリーに分からないところで見えないゴーストのサムに向かって彼女を人質として金を返すよう要求。"
    },
    {
      "type": "あらすじ",
      "text": "その場で送金の時刻までにモリーのアパートへまた来る手筈を整えたカールはすぐさま金を取り戻すべく、ウィリーと共にオダ=メイが住むアパートへ向かった。"
    },
    {
      "type": "あらすじ",
      "text": "サムもオダ=メイが危ないと悟り、彼女を救うべく急いで駆け出す。"
    },
    {
      "type": "あらすじ",
      "text": "アパートの自宅でいつも通りに姉妹と過ごしていたオダ=メイは、一足早く到着したサムから危機が迫っていることを知らされて姉妹と共に慌ててその場から逃げ出し、間一髪でアパートの別の住人の部屋へと避難する。"
    },
    {
      "type": "あらすじ",
      "text": "そして無人となったオダ=メイのアパート部屋へ侵入してきたカールとウィリーが手分けしてオダ=メイを探していると、2人からは見えないサムが物体を動かしてポルターガイストをウィリーの目の前で起こし、彼を恐怖の底へ突き落とした。"
    },
    {
      "type": "あらすじ",
      "text": "そのまま外へ逃げるも、立て続けにサムに追い立てられパニックに陥ったウィリーは逃げ惑った末に車道へ飛び出してしまい、走ってきた乗用車とバスに挟まれ死亡。"
    },
    {
      "type": "あらすじ",
      "text": "彼もサムと同じくゴーストとなり、その事実を告げる自らが手にかけたサムの姿を再び目にした。"
    },
    {
      "type": "あらすじ",
      "text": "それも束の間、周りから地獄の使者達が恐ろしい唸り声を上げながら現れ、罪を犯したウィリーを捕えて地獄へと連れ去っていったのであった。"
    },
    {
      "type": "あらすじ",
      "text": "オダ=メイはサムと共に再びモリーのアパートへ行き、彼女にサムが殺された事件の真相とこのままでは命が危ないことを知らせようとするが、モリーはオダ=メイに詐欺師の前科があったのを知ったことで、彼女をペテン師だと思い込み再び信じようとしなくなっていた。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、以前のように彼女自身とサムだけしか知らないことをオダ=メイから話され、さらにサムがオダ=メイに出させた1セントコインをモリーの目の前で動かし「お守り」として彼女に渡したことで、今度こそモリーはゴーストのサムの存在とオダ=メイの霊能力を心から信じた。"
    },
    {
      "type": "あらすじ",
      "text": "そして全ての真相を知ったモリーは警察に通報し、オダ=メイと共に待機していたが、サムから「もう1度モリーに触れたい」という願いを聞いたオダ=メイは彼に自分の肉体を貸す。"
    },
    {
      "type": "あらすじ",
      "text": "再び触れ合い、再会の一時を過ごすモリーとサム。"
    },
    {
      "type": "あらすじ",
      "text": "しかしその途中で、警察が到着するよりも早くカールが再びモリーのアパートに来てしまう。"
    },
    {
      "type": "あらすじ",
      "text": "人の肉体に憑依したことで一時的にだがサムが消耗している中で、急いで工事途中の上階へ逃げるモリーとオダ=メイ。"
    },
    {
      "type": "あらすじ",
      "text": "それを扉の鍵を壊して強引に侵入してきたカールが追い掛け、2人に拳銃を突き付けながらあの400万ドルの小切手を奪い返すべく詰め寄り、改めて姿の見えないゴーストのサムにもモリーを人質として小切手を返すよう要求する。"
    },
    {
      "type": "あらすじ",
      "text": "だが回復したサムに再び反撃されて逆に追い立てられたカールは、天井から吊るされていた工事用のフックを投げつけて部屋の窓から逃げようとするが、揺れて戻ってきたフックが真上の窓ガラスを二度も叩き割り、残った窓枠のガラスが落下してカールの胸に突き刺さった。"
    },
    {
      "type": "あらすじ",
      "text": "そのまま絶命しゴーストとなったカールもまた、束の間ではあるがサムと再会し、罪に手を染めていたことでウィリーと同様に地獄の使者達に連れ去られていった。"
    },
    {
      "type": "あらすじ",
      "text": "サムの心残りだったモリーへの危険が無くなったことで、サムの元に天国からの迎えが訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "その光がサムを照らし、遂にモリーはゴーストのサムの姿を見ることが出来た。"
    },
    {
      "type": "あらすじ",
      "text": "サムはモリーに初めて「愛している」と告げ、彼女もサムがいつも口にしていた「Ditto（同じく）」と答えた。"
    },
    {
      "type": "あらすじ",
      "text": "サムは、感動の涙を流すモリーと自分を惜しむオダ=メイに別れを告げ、天国へと旅立ってゆくのだった。"
    }
  ]
}