{
  "id": "7931",
  "title": {
    "type": "タイトル",
    "text": "ゴッドファーザー",
    "wiki_text": "ゴッドファーザー (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ゴッドファーザー』（原題:The Godfather）は、1972年に公開されたアメリカ映画。監督はフランシス・フォード・コッポラ。マリオ・プーゾの小説『ゴッドファーザー』の映画化作品で映画ゴットファーザーシリーズの第一弾。「ゴッドファーザー（ゴッドマザー、ゴッドペアレンツ）」とは、日本語版では原作、映画共に「名付け親」と訳されているが、正式にはキリスト教（特にカトリック）文化において洗礼式に選定される代父母のことであり、その後の生涯にわたって第二の父母として人生の後見を担う立場である。\n公開されると当時の興行記録を塗り替える大ヒットになり、同年度のアカデミー賞において作品賞・主演男優賞・脚色賞を受賞した。1990年にはアメリカ国立フィルム登録簿に永久保存登録された。"
  },
  "year": {
    "type": "公開年",
    "text": "1972年7月15日"
  },
  "time": {
    "type": "上映時間",
    "text": "177分"
  },
  "director": {
    "type": "監督",
    "text": "フランシス・フォード・コッポラ",
    "other_titles": [
      "9848",
      "236401",
      "7931"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "マーロン・ブランド",
      "other_titles": [
        "9848",
        "236401",
        "7931"
      ]
    },
    {
      "type": "キャスト",
      "text": "アル・パチーノ",
      "other_titles": [
        "28698",
        "367638",
        "327386",
        "7931",
        "83416"
      ]
    },
    {
      "type": "キャスト",
      "text": "ジェームズ・カーン",
      "other_titles": [
        "22667",
        "7931"
      ]
    },
    {
      "type": "キャスト",
      "text": "ロバート・デュヴァル",
      "other_titles": [
        "84126",
        "343259",
        "9848",
        "236401",
        "7931",
        "324486"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": "マリオ・プーゾ"
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$245,066,411"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "第二次世界大戦終戦直後の1945年。"
    },
    {
      "type": "あらすじ",
      "text": "ニューヨーク五大ファミリーの一角で、最大の勢力を誇るイタリア系マフィア「コルレオーネ・ファミリー」の邸宅では、ドン・コルレオーネ（ヴィトー）の娘コニーの結婚式が盛大に開かれていた。"
    },
    {
      "type": "あらすじ",
      "text": "ドンには他に3人の息子と1人の事実上の養子がおり、その中で末弟であるマイケルはただ一人裏社会には入らずに大学を経て軍隊に入り、戦場での活躍で英雄扱いを受けていた。"
    },
    {
      "type": "あらすじ",
      "text": "式に参列したマイケルは婚約者のケイを家族に紹介し、祝福される。"
    },
    {
      "type": "あらすじ",
      "text": "その華やかな雰囲気の一方で、ヴィトーは娘をレイプされた葬儀屋の男の請願を執務室にて受け、困惑しながらもその報復を部下に指示する。"
    },
    {
      "type": "あらすじ",
      "text": "また、自らが代父となった歌手のジョニーからも懇願を受け、弱気なジョニーを叱咤激励しつつ、事実上の養子であり組織の弁護士かつ顧問（コンシリエーレ）であるトム・ヘイゲンを介して、ジョニーを干そうとしていたプロデューサーのウォルツを脅し、彼が大事に育てていた雄馬の首を切り取り、彼のベッドへと放り込ませる。"
    },
    {
      "type": "あらすじ",
      "text": "ある日、五大ファミリーのタッタリア・ファミリーの客分で麻薬密売人のソロッツォが、政治家や司法界への太い人脈を持つコルレオーネ・ファミリーに麻薬（ヘロイン）の取引を持ちかけてくる。"
    },
    {
      "type": "あらすじ",
      "text": "麻薬取引を固く禁じるヴィトーは拒絶するが、長男で跡継ぎ（アンダーボス）のソニーは乗り気の姿勢を見せたために、ソロッツォ（及びタッタリア）は邪魔なヴィトーを消せば取引は可能と考える。"
    },
    {
      "type": "あらすじ",
      "text": "ソロッツォはヴィトー襲撃事件を引き起こし、ヴィトーは複数の銃弾を受けて昏睡状態となるも一命を取り留め、思惑が外れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "一方のコルレオーネ・ファミリーではソニーが報復を訴えるも、全面抗争を避けるため様子を見ることになる。"
    },
    {
      "type": "あらすじ",
      "text": "そんな中、夜半の病院で、いまだ意識の戻らない父の見舞いに来たマイケルは、味方の護衛達が警察の指示で追いやられたと知り、敵の暗殺者が迫っていることに気づく。"
    },
    {
      "type": "あらすじ",
      "text": "マイケルは機転を利かせて父を別室に移し、同じく見舞いに来ていたパン屋のエンツォと共に玄関で見張りに立ち、近づいてきたタッタリアの襲撃者たちを素通りさせる。"
    },
    {
      "type": "あらすじ",
      "text": "間もなくタッタリアの依頼を受け護衛たちを帰らせたマクラスキー警部が病院に到着し、目論見を失敗させたマイケルの顔面を殴りつける。"
    },
    {
      "type": "あらすじ",
      "text": "トムの機転で護衛問題は片付くが、再度父を狙われたことに激怒したソニーはタッタリアの跡継ぎブルーノを殺害し、ここに全面抗争が確定する。"
    },
    {
      "type": "あらすじ",
      "text": "また、父を守る思いと怒りに燃えるマイケルは裏社会に入ることを決意して兄ソニーや父の盟友で幹部（カポ・レジーム）のクレメンザやテシオに相談する。"
    },
    {
      "type": "あらすじ",
      "text": "そしてマイケルは、ソロッツォとマクラスキーとの会談に応じる振りをして、レストランでの会談の席で二人を射殺すると、ケイに黙ったまま、組織と縁が深いシチリア島へ高跳びする。"
    },
    {
      "type": "あらすじ",
      "text": "その後もニューヨークでの抗争は熾烈を極めるが、コルレオーネ・ファミリーはソニー指揮の下でタッタリアに大損害を与えていた。"
    },
    {
      "type": "あらすじ",
      "text": "コルレオーネの勝利が間近と見られていたが、そんな折に、ソニーは妹コニーがその夫のカルロより日常的に暴力を受けていることを知って激しく怒り、義弟カルロを問い詰めるために単身屋敷を飛び出してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その隙を狙われ、ハイウェイの料金所にてソニーは刺客たちから短機関銃の集中射撃を浴びて無残に殺される。"
    },
    {
      "type": "あらすじ",
      "text": "一方、シチリア島で知り合った現地の美女アポロニアと結婚し安穏とした生活を送るマイケルにも敵の手が伸び始めており、護衛役のファブリツィオの裏切りでアポロニアが爆死する。"
    },
    {
      "type": "あらすじ",
      "text": "意識を回復するもまだ体調は万全ではないヴィトーは息子ソニーの死にショックを受けつつ、タッタリアとの手打ちを決める。"
    },
    {
      "type": "あらすじ",
      "text": "コルレオーネに次ぐ勢力を誇るバルジーニが仲介役となって五大ファミリーの会合が開かれ、その場でヴィトーは麻薬取引を部分的に認めつつ、残る息子マイケルの身の安全を要求し、タッタリアとの講和が結ばれる。"
    },
    {
      "type": "あらすじ",
      "text": "その帰途、ヴィトーはトムに今回の騒動の黒幕はバルジーニだと指摘する。"
    },
    {
      "type": "あらすじ",
      "text": "ヴィトーは帰国したマイケルを正式にファミリーの跡継ぎにすることを決め、自らは相談役として退く。"
    },
    {
      "type": "あらすじ",
      "text": "若く新参のマイケルに不安を覚える部下たちも多い中、マイケルは5年以内にファミリーを合法化して一部のシマは譲ると言い、また有能だが平時の人材と目する義兄トムを遠ざけ、ファミリーの仕事をしたがっていた義弟カルロを重用する。"
    },
    {
      "type": "あらすじ",
      "text": "加えてマイケルはケイと再会して結婚し、2人の子供をもうける。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、コルレオーネ・ファミリーは落ち目だと内外にみなされ始めており、ラスベガスを新天地とする構想は、次兄フレドを預かっているラスベガスの有力者モー・グリーンとの対立で破綻する。"
    },
    {
      "type": "あらすじ",
      "text": "また、死期が近いことを悟ったヴィトーは、マイケルに自分の死後にバルジーニが動き出すだろうと忠告し、さらに彼との会談を持ちかけてきた者が裏切り者だと指摘する。"
    },
    {
      "type": "あらすじ",
      "text": "間もなくヴィトーは孫と庭の菜園で過ごしている際に心臓発作で亡くなり、その葬儀の場でテシオがバルジーニとの会談を持ちかけてくる。"
    },
    {
      "type": "あらすじ",
      "text": "マイケルは会談の日を自らが代父（ゴッドファーザー）となる妹コニーの息子の洗礼式の日と定める。"
    },
    {
      "type": "あらすじ",
      "text": "洗礼式当日、マイケルは信頼するロッコやアル・ネリらに命令を下し、バルジーニを含めたニューヨーク五大ファミリーのドン全員と、モー・グリーンの同時暗殺を実行する。"
    },
    {
      "type": "あらすじ",
      "text": "さらにテシオを粛清し、実は家庭内暴力が故意のもので、バルジーニにそそのかされてソニー暗殺計画の一端を担っていたカルロをも粛清する。"
    },
    {
      "type": "あらすじ",
      "text": "数日後、転居を控えたコルレオーネ邸に酷く取り乱したコニーが現れ、洗礼式の日に幼子の父親であるカルロを殺したこと、そもそも初めから殺すために手元に置く目的で重用していたことなどを指摘し、兄マイケルを人でなしと罵る。"
    },
    {
      "type": "あらすじ",
      "text": "それを聞いて心配になるケイは事実かとマイケルに問うが、彼はこれを否定する。"
    },
    {
      "type": "あらすじ",
      "text": "表面的には安堵の顔を浮かべるケイであったが、カポ・レジームたちが新たなドン・コルレオーネとしてのマイケルに忠誠を誓うところを彼女が眺めるシーンで物語は終わる。"
    }
  ]
}