{
  "id": "83641",
  "title": {
    "type": "タイトル",
    "text": "タイタニック",
    "wiki_text": "タイタニック (1997年の映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『タイタニック』（原題：Titanic）は、ジェームズ・キャメロンが監督・脚本・共同製作・共同編集した、1997年のアメリカの叙事詩的ロマンス災害映画。レオナルド・ディカプリオ、ケイト・ウィンスレット、ビリー・ゼイン、キャシー・ベイツ、フランシス・フィッシャー、バーナード・ヒル、ジョナサン・ハイドらが出演する。\nキャメロンは、難破船に魅了されたことからこの映画のインスピレーションを得た。彼は、災害の感情的なインパクトを伝えるためには、人間の喪失感を織り交ぜたラブストーリーが不可欠だと考えた。製作は1995年に開始され、キャメロンは実際に沈没したタイタニック号の映像を撮影した。調査船での現代的なシーンは、キャメロンが沈没船の撮影時に拠点としていたアカデミク・ムスティスラフ・ケルディッシュで撮影された。沈没事故の再現には、スケールモデルやCG、バハスタジオで製作されたタイタニック号の復元模型などが使用された。パラマウント・ピクチャーズと20世紀フォックスが共同で出資し、パラマウント・ピクチャーズが北米で、20世紀フォックスがその他の地域で配給した。製作費は2億ドルと、当時の映画界で最も高額な作品となった。\n1997年12月19日に公開され、批評家や商業的に大きな成功を収め、後に多くの称賛を受けた。アカデミー賞では14部門にノミネートされ、『イヴの総て』（1950年）と並ぶ最多ノミネート作品となり、作品賞と監督賞を含む11部門を受賞し、『ベン・ハー』（1959年）と並ぶ単一作品での最多受賞作品となった。全世界での初動興行収入は18億4,000万ドルを超え、10億ドルの大台に乗った最初の映画となった。2010年にキャメロンが監督した『アバター』がこれを超えるまで、史上最高の興行収入を記録した。沈没100周年を記念して2012年4月4日に公開された3D版『タイタニック』は、全世界でさらに3億4360万ドルを稼ぎ出し、映画の世界累計興行収入は21億9500万ドルに達し、全世界で20億ドルを超えた2番目の映画となった（「アバター」に続く）。2017年には20周年を記念して再公開され、アメリカ国立フィルム登録簿に保存されることになった。\n2023年2月リマスター版公開予定"
  },
  "year": {
    "type": "公開年",
    "text": "1997年12月20日"
  },
  "time": {
    "type": "上映時間",
    "text": "194分"
  },
  "director": {
    "type": "監督",
    "text": "ジェームズ・キャメロン",
    "other_titles": [
      "334089",
      "13523",
      "13522",
      "2753",
      "83641",
      "15759",
      "382617"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "レオナルド・ディカプリオ",
      "other_titles": [
        "334832",
        "354289",
        "342722",
        "159815",
        "321448",
        "367638",
        "240127",
        "346630",
        "334301",
        "325647",
        "326034",
        "331775",
        "6006",
        "83641",
        "343085",
        "52336",
        "235234"
      ]
    },
    {
      "type": "キャスト",
      "text": "ケイト・ウィンスレット",
      "other_titles": [
        "348088",
        "326504",
        "319767",
        "340856",
        "332362",
        "83641",
        "29042",
        "382617"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": "セリーヌ・ディオン「マイ・ハート・ウィル・ゴー・オン」"
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$2,185,232,551 $658,532,551"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "ドラマ"
    },
    {
      "type": "ジャンル",
      "text": "ロマンス"
    }
  ],
  "review": [
    {
      "type": "レビュー",
      "text": "実際の事件をベースに1997年に公開された映画で、当時の映画の世界興行記録を塗り替えた大ヒット作です"
    },
    {
      "type": "レビュー",
      "text": "長いけれど見始めるとぐいぐい引き込まれてあっというま。音楽もセットもすばらしく豪華客船の旅が楽しめる。"
    },
    {
      "type": "レビュー",
      "text": "沈没する船の場面で、相手を守ろうとする姿に愛の深さを感じられ、感動しました。"
    },
    {
      "type": "レビュー",
      "text": "ハラハラ、ドキドキのストーリーに引き込まれますよ。"
    },
    {
      "type": "レビュー",
      "text": "男女の切ない物語があることです"
    }
  ],
  "plot": [
    {
      "type": "あらすじ",
      "text": "プロローグ"
    },
    {
      "type": "あらすじ",
      "text": "1912年に当時最大級の豪華客船タイタニック号が沈没してから、84年後の1996年の洋上から物語は始まる。"
    },
    {
      "type": "あらすじ",
      "text": "トレジャー・ハンターのブロック・ロベットらは、タイタニックと共に沈んだとされる最高峰のブルー・ダイヤモンド・『碧洋のハート』の在り処を探るべく、小型潜水艇を用い深海のタイタニックの調査を行っていた。"
    },
    {
      "type": "あらすじ",
      "text": "そして、上流階級女性が搭乗していたと思われる1等客室の部屋から1つの金庫を発見する。"
    },
    {
      "type": "あらすじ",
      "text": "歓喜に包まれる調査団は金庫をこじ開けたものの、中にあったのは彼らが探していた宝石ではなく、古ぼけた紙切れだった。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、その紙切れを綺麗に洗い直すと『裸体の女性』が浮かび上がり、その胸には『碧洋のハート』らしきダイヤを身に着けていたのだった。"
    },
    {
      "type": "あらすじ",
      "text": "この1枚の絵画の発見をブロックはテレビで堂々と報じ、その放送を見たある老女は驚きを隠せずにはいられなかった。"
    },
    {
      "type": "あらすじ",
      "text": "そしてブロックに一本の電話が入った。"
    },
    {
      "type": "あらすじ",
      "text": "その声の主はなんと沈没事故から奇跡的に生還し、今では100歳を超えるその絵のモデルだった。"
    },
    {
      "type": "あらすじ",
      "text": "ブロックと連絡を取り合った女性は孫娘ともども調査団の船に訪れ、静かにあの豪華客船の中で起こった知られざる話を語り始める。"
    },
    {
      "type": "あらすじ",
      "text": "タイタニックの出港"
    },
    {
      "type": "あらすじ",
      "text": "1912年4月10日、イギリスのサウサンプトン港から当時史上最大の豪華客船タイタニックはニューヨークへと向けた処女航海へと出発した。"
    },
    {
      "type": "あらすじ",
      "text": "上流階級の令嬢だったローズ・デウィット・ブケイターは、その婚約者のキャルドン・ホックリーと未亡人となった母と共にタイタニックへと乗船するが、半ば強制された婚約に気分は晴れないでいた。"
    },
    {
      "type": "あらすじ",
      "text": "ブケイター家は破産寸前であり、母親がホックリー家の財産を目当てにした結婚を強制したのである。"
    },
    {
      "type": "あらすじ",
      "text": "その一方で、画家を目指している貧しい青年のジャック・ドーソンは、新天地ニューヨークでの成功を夢見て、出港直前にポーカーで船のチケットを手に入れ、友人のイタリア青年ファブリッツィオと共にタイタニックに乗船する。"
    },
    {
      "type": "あらすじ",
      "text": "午後0時00分、正午きっかりにタイタニックは数多くの見物人や見送りの人々の歓声に包まれてサウサンプトンを後にする。"
    },
    {
      "type": "あらすじ",
      "text": "故郷であるアメリカに帰れることになった画家志望のジャックは、同じくアメリカに帰るフィラデルフィアの上流階級の娘ローズと運命的な出会いを果たし、2人は身分や境遇をも越えて互いに惹かれ合う。"
    },
    {
      "type": "あらすじ",
      "text": "タイタニックの沈没"
    },
    {
      "type": "あらすじ",
      "text": "しかし、航海半ばの4月14日午後11時40分、波一つない水平線の向こうに、見張り員はぼんやりとたたずむ白い影を発見する。"
    },
    {
      "type": "あらすじ",
      "text": "それはタイタニックの針路に横たわる巨大な氷山の姿だった。"
    },
    {
      "type": "あらすじ",
      "text": "「針路正面に氷山!!」。"
    },
    {
      "type": "あらすじ",
      "text": "見張員から直進すると氷山に衝突すると報告を受け、当直士官（船長に代わって船を指揮する士官）のマードック次席一等航海士は「取舵一杯、後進全速」の号令をかけたが、衝突を回避することは出来ず、タイタニックは氷山の横を擦るように衝突してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "破損個所から浸水が進んでいき、徐々に船体が沈み始めたことから、やがて船全体がパニックに陥る。"
    },
    {
      "type": "あらすじ",
      "text": "女子供の救助が優先されるが、ローズは取り残されたジャックを探そうと船に残り逃げ遅れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "多くの乗客を残したまま船は大きく傾いた状態で沈み始め、甲板の先端に逃げ延びていたジャックたちは手すりに決死の覚悟で捕まり、重量に耐え切れず沈んでいくタイタニックと共に海中へ落ちていく。"
    },
    {
      "type": "あらすじ",
      "text": "何とか無事に生き延びた2人だったが、周囲は深い闇に包まれ救命ボートの姿は見えなかった。"
    },
    {
      "type": "あらすじ",
      "text": "ローズを壊れたドア枠の上に乗せ、自分はそれに掴まり極寒の海中に浸かっていたジャックは、水温-2℃の海水に体力を奪われて力尽きてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ジャックとの約束を守り生き残るべく、生きる気力を振り絞ってローズは椅子に掴まったまま凍死した航海士の警笛を借りて鳴らし、自分の居場所を知らせ、無事救命ボートに乗り一命をとりとめる。"
    },
    {
      "type": "あらすじ",
      "text": "助けられたローズは、生き延びてローズを探していた婚約者のキャルドンから逃げて、「ローズ・ドーソン」とジャックの姓を名乗り、ジャックの名前と共に生きてきたことを明かす。"
    },
    {
      "type": "あらすじ",
      "text": "エピローグ"
    },
    {
      "type": "あらすじ",
      "text": "全てを語り終えた老女ローズは、こっそりと隠し持っていた想い出の『碧洋のハート』を海に投げ入れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "そして、心の中でジャックとの再会を思い描きながら、静かに床に就くのであった。"
    }
  ]
}