{
  "id": "84046",
  "title": {
    "type": "タイトル",
    "text": "ジャッカル",
    "wiki_text": "ジャッカル (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『ジャッカル』（The Jackal）は、1997年製作のアメリカ映画。1973年の映画『ジャッカルの日』のリメイク作品である。"
  },
  "year": {
    "type": "公開年",
    "text": "1998年6月20日"
  },
  "time": {
    "type": "上映時間",
    "text": "124分"
  },
  "director": {
    "type": "監督",
    "text": "マイケル・ケイトン＝ジョーンズ",
    "other_titles": [
      "84046"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "ブルース・ウィリス",
      "other_titles": [
        "84618",
        "343724",
        "83436",
        "29038",
        "366068",
        "334777",
        "327066",
        "18665",
        "336448",
        "338115",
        "13780",
        "346408",
        "85349",
        "344016",
        "322208",
        "241600",
        "328315",
        "84046"
      ]
    },
    {
      "type": "キャスト",
      "text": "リチャード・ギア",
      "other_titles": [
        "239900",
        "160",
        "20486",
        "84046"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "アメリカ合衆国"
  },
  "box_office": {
    "type": "興行収入",
    "text": "$159,330,280"
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "アクション"
    },
    {
      "type": "ジャンル",
      "text": "サスペンス"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "1997年、モスクワ。"
    },
    {
      "type": "あらすじ",
      "text": "ロシア内務省（MVD）とアメリカ連邦捜査局（FBI）の合同捜査チームは、MVDのセマンコ少佐殺害容疑で、チェチェン・マフィアのメンバーであるガッツィー・ムラドを逮捕するためバーに突入。"
    },
    {
      "type": "あらすじ",
      "text": "ガッツィーは隙を見てナイフで反撃するが、MVDのコスロヴァ少佐が応戦し、格闘の末ガッツィーを射殺した。"
    },
    {
      "type": "あらすじ",
      "text": "兄であるマフィアのボス、テレク・ムラドは弟が殺害されたことに激高し、MVDとFBIに報復を決意。"
    },
    {
      "type": "あらすじ",
      "text": "凄腕の殺し屋「ジャッカル」に7,000万ドルという高額の報酬を約束し、アメリカ要人の暗殺を依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "テレクの逮捕も狙うMVDとFBIは、捜査の過程で捕らえたテレクの一味が持っていたカバンから、FBI長官の資料を発見。"
    },
    {
      "type": "あらすじ",
      "text": "尋問したところ「アメリカ人を殺す。復讐だ。ジャッカルが来る。」という言葉を発し、神出鬼没で素性も何もかも不明な暗殺者「ジャッカル」がFBI長官の暗殺を企てていることを知る。"
    },
    {
      "type": "あらすじ",
      "text": "しかしジャッカルはどこにいるかも不明で、KGBによれば、その顔を見たことのある者はわずか6名だという。"
    },
    {
      "type": "あらすじ",
      "text": "その内の一人で、元バスク独立活動家イザベラがアメリカ国内にいるらしいこと、イザベラの居所を知るIRAのスナイパー、デクラン・マルクィーンがマサチューセッツの刑務所に収監されていることがわかり、FBI副長官プレストンとコスロヴァ少佐は、デクランに協力を求めるべく刑務所を訪れる。"
    },
    {
      "type": "あらすじ",
      "text": "デクランは自身の釈放とイザベラの保護を条件にこれを受諾するが、実はデクランはジャッカルに個人的な恨みがあり、その復讐のためでもあった。"
    },
    {
      "type": "あらすじ",
      "text": "デクランがイザベラの元を訪ねると、イザベラは夫、子供と幸せな生活を送っており、久々の対面に動揺しつつ、捜査に協力する。"
    },
    {
      "type": "あらすじ",
      "text": "相手がジャッカルであることを知ったイザベラは、デクランのための偽造パスポートと逃走資金が駅のロッカーに準備されていることを知らせ、デクランにロッカーの鍵を預けるが、デクランはジャッカルを倒すため、捜査に協力し逃走はしないと伝える。"
    },
    {
      "type": "あらすじ",
      "text": "デクランも加わったチームは懸命に捜査を続け、ジャッカルが複数の偽造パスポートと変装を使い分けカナダに入国していたことを突き止めるが、ジャッカルも巧みに捜査をかわし、着々と暗殺の準備を進めていく。"
    },
    {
      "type": "あらすじ",
      "text": "シカゴで開催される医療センターの開設式典にFBI長官が出席することを把握していたジャッカルは、用意した武器と共にシカゴへ上陸を果たすが、デクランの推理により「ミシガン湖で開催中のレガッタに紛れて入国しているのでは」と考えたチームは、シカゴのヨットハーバーを捜査。"
    },
    {
      "type": "あらすじ",
      "text": "デクランとコスロヴァ少佐は上陸間もないジャッカルと鉢合わせ激しい銃撃戦となるが、取り逃がしてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "その際、過去の因縁の相手であるデクランを見たジャッカルが、一切動揺していなかったことに気づいたデクランは、FBIに内通者がいるのでは、と疑い始めた。"
    },
    {
      "type": "あらすじ",
      "text": "デクランの主張をあり得ないと突っぱねたプレストンだったが、デクランとイザベラが過去に交際しており、イザベラがジャッカルに銃撃された際、妊娠中だったデクランの子を殺害されていたことを打ち明けられる。"
    },
    {
      "type": "あらすじ",
      "text": "「人生をやり直したい」と決心しているデクランの熱意に負けたプレストンがチームメンバーの電話を盗聴したところ、メンバーでMVDのボリトノフ大佐が、長官のスケジュールをジャッカルに漏らしていたことが判明する。"
    },
    {
      "type": "あらすじ",
      "text": "ボリトノフ大佐をモスクワへ送還したチームは再びジャッカルの行方を追うが、大佐のメモからイザベラの情報も漏れていたことが発覚。"
    },
    {
      "type": "あらすじ",
      "text": "イザベラは家族と共に間一髪で保護されていたが、留守宅に張り込んでいたコスロヴァ少佐、ウィザースプーン捜査官、マクマーフィー捜査官の元にジャッカルが現れる。"
    },
    {
      "type": "あらすじ",
      "text": "捜査官2名は即座に殺害されてしまい、コスロヴァ少佐もジャッカルに果敢に挑んだが、凶弾に倒れてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "死を悟ったコスロヴァ少佐は「デクランに殺される時に私を思い出して」とジャッカルに言い放ちデクランに全てを託すが、ジャッカルは「貴様は女も守れない、とデクランに伝えろ。」と挑発する伝言を残して去って行く。"
    },
    {
      "type": "あらすじ",
      "text": "デクランも駆けつけたが既にジャッカルは消えており、痛みに耐えながら伝言を伝えたコスロヴァ少佐は、デクランの前で静かに息を引き取った。"
    },
    {
      "type": "あらすじ",
      "text": "デクランは悲嘆に暮れるが、「女も守れない」の言葉から、実は本当の標的はFBI長官ではなく、式典に同席するアメリカ大統領夫人であると気づき、CH-53ヘリコプターで医療センターへ急行する。"
    },
    {
      "type": "あらすじ",
      "text": "大統領夫人の守りをプレストンに託し、デクランはビルの屋上からジャッカルの行方を探す。"
    },
    {
      "type": "あらすじ",
      "text": "ジャッカルは警備に当たっていた警察官になりすまし、スコープ付き重機関銃を載せた遠隔操作式銃座を遠隔操作して夫人の暗殺を企てていたが、道路に不審なバンが停まっており、その中に夫人を狙う重機関銃が設置されていることに気づいたデクランは、すんでの所で重機関銃のスコープを狙撃し破壊。"
    },
    {
      "type": "あらすじ",
      "text": "その銃声に気づいたジャッカルが遠隔操作による射撃を開始する直前、プレストンは大統領夫人を助けることに成功した。"
    },
    {
      "type": "あらすじ",
      "text": "スコープを破壊されたジャッカルは照準を定められなくなり、会場に向けて無差別に銃弾を浴びせるもののほとんどが建物に命中し、その隙にバンごと重機関銃を破壊されたことで暗殺に失敗してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "ジャッカルはすぐさま警察官の変装を解き、逃げ惑う群衆に紛れて地下鉄に乗車し脱出を試みるが、デクランも携帯電話で応援を呼びながら、すぐさま追跡を開始する。"
    },
    {
      "type": "あらすじ",
      "text": "ジャッカルは線路に飛び降り逃走を図るが、デクランとの銃撃戦により、足に銃弾を受けてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "両方向から列車が来たことでデクランが身動きがとれなくなった隙に、ジャッカルは隣の駅まで逃走、ホームで警官を射殺した上、少女に銃を突きつけてデクランを待ち構える。"
    },
    {
      "type": "あらすじ",
      "text": "追いついたデクランは少女が人質になっていることを知ると「銃を捨てろ」と要求するジャッカルにやむなく従う。"
    },
    {
      "type": "あらすじ",
      "text": "銃口がデクランに向けられたその時、ジャッカルの背後から銃を手にしたイザベラが突然現れる。"
    },
    {
      "type": "あらすじ",
      "text": "実はデクランが携帯電話で呼んだ応援はイザベラで、自身とデクランとの子を奪ったジャッカルに復讐の銃弾を撃ち込み、倒すことに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "二人は無事を確かめ合うが、まだ息があったジャッカルは二人に再び銃口を向ける。"
    },
    {
      "type": "あらすじ",
      "text": "気づいたデクランは間一髪、イザベラの銃をとりジャッカルを射殺する。"
    },
    {
      "type": "あらすじ",
      "text": "事件は無事終結したが、デクランの釈放は認められず、プレストンはデクランに刑務所への収監を伝える。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、デクランがイザベラからロッカーの鍵を受け取った事に気づいていたプレストンは、逃げずに捜査に協力したデクランへの見返りとして、「コーヒーを飲んでくる。30分後に戻る。」とそれとなくデクランに逃走をそそのかす。"
    },
    {
      "type": "あらすじ",
      "text": "プレストンがゆっくりとコーヒースタンドに歩き始めるのを見て、デクランも新しい人生のために、ゆっくりと歩き出す。"
    }
  ]
}