{
  "id": "87887",
  "title": {
    "type": "タイトル",
    "text": "CURE　キュア",
    "wiki_text": "CURE (映画)"
  },
  "summary": {
    "type": "概要",
    "text": "『CURE』（キュア）は、1997年公開の日本映画。監督と脚本は黒沢清。東京国際映画祭コンペティション部門に正式出品され役所広司が最優秀男優賞を受賞した。その後海外でも紹介され、黒沢清が国際的に知られるきっかけとなった。\n1997年日本インターネット映画大賞日本映画作品賞受賞作。"
  },
  "year": {
    "type": "公開年",
    "text": "1997年12月27日"
  },
  "time": {
    "type": "上映時間",
    "text": "111分"
  },
  "director": {
    "type": "監督",
    "text": "黒沢清",
    "other_titles": [
      "359500",
      "343343",
      "353643",
      "87887",
      "372705"
    ]
  },
  "cast": [
    {
      "type": "キャスト",
      "text": "役所広司",
      "other_titles": [
        "362741",
        "375099",
        "351372",
        "329294",
        "345033",
        "322994",
        "340953",
        "359771",
        "348084",
        "340493",
        "320059",
        "364877",
        "361822",
        "325136",
        "325423",
        "373211",
        "87887",
        "321931",
        "152763"
      ]
    }
  ],
  "original": {
    "type": "原作",
    "text": ""
  },
  "theme_song": {
    "type": "主題歌",
    "text": ""
  },
  "country": {
    "type": "製作国",
    "text": "日本"
  },
  "box_office": {
    "type": "興行収入",
    "text": ""
  },
  "genre": [
    {
      "type": "ジャンル",
      "text": "サスペンス"
    },
    {
      "type": "ジャンル",
      "text": "ホラー"
    }
  ],
  "review": [],
  "plot": [
    {
      "type": "あらすじ",
      "text": "娼婦が惨殺される事件が発生。"
    },
    {
      "type": "あらすじ",
      "text": "被害者は鈍器で殴打後、首から胸にかけてX字型に切り裂かれていた。"
    },
    {
      "type": "あらすじ",
      "text": "犯人は現場で逮捕されたが、動機を覚えておらず、その手口さえ認識していない。"
    },
    {
      "type": "あらすじ",
      "text": "刑事の高部は、今回の娼婦殺害事件で3件目となる全く接点のない人物たちがX字に首を切り裂くという全く同じ手口の事件が相次いでいることを訝しがり、友人の心理学者・佐久間に精神分析を依頼する。"
    },
    {
      "type": "あらすじ",
      "text": "しかし何故、無関係なはずの犯人たちが同じ手口で犯行を行うのか、そしてそれを認識していないのか、その手がかりは掴めない。"
    },
    {
      "type": "あらすじ",
      "text": "精神病を患っている妻、文江を気にかけながら難解な事件を担当する高部は疲弊を強めていた。"
    },
    {
      "type": "あらすじ",
      "text": "海岸でふらふらと放浪している男が居た。"
    },
    {
      "type": "あらすじ",
      "text": "同じ場所にいた花岡という小学校の教師が倒れた男を自宅に連れて介抱するが男は記憶障害があるのか自分の名前や今いる場所も分からない様子であり、衣服には間宮というクリーニング屋の客用の名札がつけられていて、花岡は間宮から話を聞こうとするが彼はのらりくらりとまともに答えようとせず、逆に花岡を問い詰めはじめ、花岡の妻の話を聞きたいと煙草に火をつけた。"
    },
    {
      "type": "あらすじ",
      "text": "後日、花岡は自分の妻を首から胸にかけてX字型に切り裂いて殺害し、自宅の二階から飛び降りて失神しているところを発見され、逮捕される。"
    },
    {
      "type": "あらすじ",
      "text": "高部と佐久間は花岡を尋問するが今までの3件の犯人と全く同じ反応であった。"
    },
    {
      "type": "あらすじ",
      "text": "間宮はその後、街で建物から飛び降りようとしているのを交番勤務の大井田巡査に発見される。"
    },
    {
      "type": "あらすじ",
      "text": "大井田は間宮から聴取を取る過程で「あんたの話が聞きたい」、と逆に問われる。"
    },
    {
      "type": "あらすじ",
      "text": "そして間宮は大井田によって病院に連れていかれ、入院して宮島という内科医から診察を受けるが間宮は宮島から実は外科医になりたかったことや女で医者をやっていることを周囲から馬鹿にされているなどの彼女の心理を読み取って口にする。"
    },
    {
      "type": "あらすじ",
      "text": "後日、大井田は同僚の駐在所の警官を何の脈絡もなく拳銃で射殺してからX字に切り裂き、宮島は公衆トイレで殺人を犯し、X字に切り裂いた被害者の顔の皮を外科医のごとくはがしている所を発見され、それぞれ逮捕された。"
    },
    {
      "type": "あらすじ",
      "text": "大井田の尋問を行った際、高部は犯人たちが何らかの洗脳を受けているのではないか？"
    },
    {
      "type": "あらすじ",
      "text": "と推測し始める。"
    },
    {
      "type": "あらすじ",
      "text": "そして大井田と宮島に関わっていた間宮の足取りをとらえて病院で確保することに成功する。"
    },
    {
      "type": "あらすじ",
      "text": "高部は間宮の取り調べを行うが間宮の挑発的な尋問ともとれる話術にフラストレーションを爆発させて激昂してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "高部は捜査の末、間宮が間宮邦彦という名前で元医学生でメスマー等の心理学を学んでいたことや彼の住み込み先などを突き止めるが、その頃から文江が自殺しているという幻覚を見る等、精神を病み始める。"
    },
    {
      "type": "あらすじ",
      "text": "これ以上接触は危険と考えた佐久間は間宮を独房のある隔離施設に移動させる。"
    },
    {
      "type": "あらすじ",
      "text": "高部は佐久間の配慮を無視して間宮に会うが、そこで部下の刑事から文江の話を聞いていた間宮から高部自身が抱えている心の闇を看破され、自分が愛している筈の妻を疎ましく思っていることや刑事として家族に自分の悩みを言うわけにはいかないと苦しむ自分の心情を吐露してしまう。"
    },
    {
      "type": "あらすじ",
      "text": "「俺みたいに生まれ変われ」と言われた高部は独房を飛び出し、文江のことを喋った部下の刑事を殴打して施設から去る。"
    },
    {
      "type": "あらすじ",
      "text": "その後、高部は上司たちに間宮の病状を説明するべく対面させるが間宮は上司たちを何もわかってないと終始馬鹿にした態度をとり続け、高部には「あんたはあいつらとは違う。あんたは俺の言っている意味が本当にわかる人間だ」と語る。"
    },
    {
      "type": "あらすじ",
      "text": "妻の文江の病状が悪化したため、彼女を病院に入院させた高部だが彼女の主治医からむしろ病んでいるように見えるのは高部の方であると釘を刺される。"
    },
    {
      "type": "あらすじ",
      "text": "高部は佐久間から19世紀末に撮られたある動画をみせられる。"
    },
    {
      "type": "あらすじ",
      "text": "それは村川スズという女性が何者かにX字の軌跡を描く催眠療法を受けている映像であり、彼女はX字にのどを切り裂いて殺人を行っていた人物であった。"
    },
    {
      "type": "あらすじ",
      "text": "佐久間は間宮の住み込み先から見つけた書籍から伯楽陶二郎という100年近く前に既に死亡している人物に注目し、その人物が関係している既に廃墟となっている病院などを調べるなどしているうちに独自に間宮に接触するなど関係を深めてしまう。"
    },
    {
      "type": "あらすじ",
      "text": "間宮は伝道師ではないか？"
    },
    {
      "type": "あらすじ",
      "text": "という仮説を高部に語り出す佐久間は自宅の壁にXの文字を知らずに書き記してしまうほど影響を受けていた。"
    },
    {
      "type": "あらすじ",
      "text": "間宮が施設から脱走するのと殆ど同時期に佐久間は自ら命を絶つ。"
    },
    {
      "type": "あらすじ",
      "text": "しかし、方や高部はまともに食事もとれず、友人の死すら碌に反応もできないほどになっていた。"
    },
    {
      "type": "あらすじ",
      "text": "高部は誰に言われるまでもなく佐久間が見つけた伯楽陶二郎が関係する廃病院に向かう。"
    },
    {
      "type": "あらすじ",
      "text": "そこで彼は伯楽陶二郎の写真と思われる顔がぼやけた写真を見つける。"
    },
    {
      "type": "あらすじ",
      "text": "逃走していた間宮が現れ、「本当の自分に会いたい人間はいつか必ずここに来る。そういう運命なんだ」と語る彼を高部は容赦なく銃撃する。"
    },
    {
      "type": "あらすじ",
      "text": "瀕死となった間宮が指でXの字を書く間に高部はとどめを刺した。"
    },
    {
      "type": "あらすじ",
      "text": "高部は廃病院のある部屋で蓄音機を見つけ、起動させるとそこから伯楽陶二郎の物と思われる音声が流れだし、それを聞き入るのであった。"
    },
    {
      "type": "あらすじ",
      "text": "後日、高部の妻文江は入院先の精神病院で何者かにX字に切り裂かれて殺害される。"
    },
    {
      "type": "あらすじ",
      "text": "一方の高部はまるで人が変わったかのようにファミレスで食事を楽しんでいた。"
    },
    {
      "type": "あらすじ",
      "text": "店員から食後のコーヒーを受けとり、悠々と煙草を吹かす彼のいる店で彼にコーヒーを渡した店員が急にナイフを取り出し、いずこへ向かおうとしている所で物語の幕は閉じる。"
    }
  ]
}